// guji_data.js
const gujiData = [
  {
    "id": 1,
    "name": "世遗泉州遗产点：万寿塔",
    "image": "../../assets/images/万寿塔.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2640561.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-13 09:47 http://www.mnw.cn/",
    "description": "万寿塔是见证泉州悠久航海历史系列遗产中的一个重要的航标塔。它位于石狮市宝盖山最高峰，这里是泉州湾出海口的制高点，视野开阔，可以清晰地俯瞰泉州湾和深沪湾。",
    "details": `【性质】
    万寿塔是世界海洋商贸中心运输网络的代表新遗产，它是商船抵达泉州港的地标，也是镇守海口、护佑商旅的精神寄托，其望夫成石的传说承载了泉州民众对海洋贸易的历史记忆。
    
    六胜塔是泉州湾外港航标，主要解决商船通过大、小坠岛主航道进出泉州港的指航需求；万寿塔是泉州湾外海航标，主要解决商船通过台湾海峡主航道进出泉州港的指航需求。两座航标塔遥相呼应，构成泉州港独特又完善的古代航海导航体系。
    
    作为外海航标塔，万寿塔又被称为“姑嫂塔”，至今在泉州民间流传着一个传奇。话说，古代石狮人多地少，生存艰难，许多人为了改变自己的命运，冒险远渡重洋，到海外谋生。
    
    有一位青年人，告别新婚的妻子和年幼的妹妹，漂洋过海。约定三年后，一定返回家乡与亲人团聚。三年中，姑嫂二人每天登上万寿塔，眺望远处的这片海，盼望亲人平安归来。
    
    转眼间，到了约定归来的期限，青年人乘船返回泉州港的途中，不幸遭遇狂风恶浪，船毁人亡。可怜的姑嫂却依然站立万寿塔上，等待了一天又一天，最终积思成疾，双双离世。
    
    后人为了纪念这段凄美的故事，将万寿塔称为“姑嫂塔”，希望这座用生命凝望的宝塔成为海外游子回乡的引路导航塔。泉州从事航海经商的人，也将万寿塔视为故乡的象征。
    
    这个故事的原型在14—15世纪的存世文献中已经有记载，说明它流传久远。这个故事没有圆满的结局，没有衣锦还乡的情节。可以说，它是一个悲剧。正是如此，它才更真切地体现泉州的先民敢于冒险、百折不挠的豪迈气概和开放进取、勇往直前的海洋文化个性。
    
    石狮市地势南高北低，最高的丘陵地就是海拔209米的这座宝盖山，现在行走的这条登山步道是为了方便民众登山锻炼修建的。这里环境清幽，面临沧海，云霞变幻，成为泉州城外的著名景观。
    
    深沪湾是泉州港通往海外的必经之路，从江口码头、石湖码头出发的船只驶离泉州港，先后经过祥芝港、永宁港、深沪港、围头港，驶向外海。
    
    万寿塔所在位置与海平面落差较大，从泉州湾出海，在深沪湾的广阔海面都能够以万寿塔为导航标志。
    
    万寿塔由僧人介殊在泉州海洋贸易鼎盛的南宋绍兴年间（1131-1162），建造于宝盖山上。这一时期恰好是泉州港海外贸易走向兴盛的重要时期。海外交通的现实需要与万寿塔优越地理位置的完美结合，使得万寿塔从建成开始，就成为泉州港的外海航标。
    
    宝盖山是泉州湾一带的最高峰，是泉州湾与外海交界处，古人风水思想认为这是泉州的水口，在此建塔可以锁住水口，以保平安，又称关锁塔。文献记载此处“可望商舶”，“商船自海还者，指为抵岸之期”，是商船抵达泉州港的地标。
    
    万寿塔通体花岗岩砌筑，为五层八角空心楼阁式塔，占地面积325平方米，高22米。塔身为空心筒构造，向上逐层内收以增加结构稳定性。塔体壁中有楼梯可登塔。塔身中空为八角形塔心室。塔身第一层外有环廊，西侧接面阔三间、进深两间的石构抱厦。塔外壁角柱皆石雕作瓜棱柱，柱上以方形大斗承托叠涩出檐，第三至五层设有平坐、勾栏、逐层相错开门，第一层及第四层正对门洞的内壁上辟有浅龛供神像。
    
    平面八角形的边缘线条曲折柔婉，每一边的立面对地基的压力比较均匀，提高了塔体抗震的性能。
    
    平面八角的每一个角都是支点，物体的支点越多，稳定性就越好。开元寺双塔、六胜塔与万寿塔一样采用平面八角形设计，不仅使得看似笨重的花岗岩石组成的形态显得匀称柔美，而且在结构稳定性方面得到基本的保证。
    
    为了加强塔体重心的稳定性，采取塔身逐层收分和每层门龛错位的做法，使得塔身压力向八个边线的垂直面平均分散。
    
    雷电袭击是对万寿塔造成影响的一个自然因素。每年7—10月，石狮迎来雷雨多发季节，经常伴随雷击的风险。万寿塔曾经在清代乾隆三十六年（1771年）秋季遭遇一次强烈的雷击，最顶上的塔刹葫芦尖被击毁，由当地从事航运业的富商和乡绅一起捐资重修。
    
    为了加强对于万寿塔的监测，我们为它安装了避雷设施，设立塔体倾斜观测点及监测仪器，可以获取相关的数据，为塔体的稳定性保护研究提供科学的数据。同时，在这里设立小型气象站，随时观测气象状况。
    
    万寿塔门楣造型及瓜棱柱保留10—13世纪石塔建筑艺术的风格。从塔体第二层至第五层的石柱有一个共同的特点，就是每根石柱都是由三段叠接而成。叠接后的石柱有缝隙，发生地震时，这些缝隙便产生缓冲的作用，能抵抗摩擦和挤压的冲力，消减地震能量，不至于使塔柱断裂而造成塔体的倒塌。这也是石构建筑借用中国传统木构建筑抗震减压的典范。`,
  },
  {
    "id": 2,
    "name": "世遗泉州遗产点：九日山祈风石刻",
    "image": "../../assets/images/九日山祈风石刻.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638620.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-08 17:44 http://www.mnw.cn/",
    "description": "九日山为清源山支脉，位于泉州古城西北7公里的晋江上游，这里是泉州最早开发的地区之一，也是历代泉州城郊的风景胜地。九日山祈风石刻是体现世界海洋贸易中心管理保障的代表性遗产，它是一组记载了宋代在泉州负责海外贸易管理的国家专员、地方官员以及皇室成员等为海外贸易商舶举行祈风仪式的摩崖石刻，体现了宋代市舶制度下，国家力量对海洋贸易的倡导和管控。这些珍贵的石刻历史档案真实记录了宋代海洋贸易与季风密切关联的运行周期等历史信息，反映出海神信仰对贸易活动的精神促进。",
    "details": `【位置】
    为什么选在九日山祈风，与泉州湾及晋江水域的历史岸线有直接关系。这是闽南地区3世纪之前的岸线图，我们可以看到九日山所在处是泉州湾进入晋江后江面的最窄位置，两岸有九日山、金鸡山夹峙，象天然门户。当时的九日山下背山面水，对泉州先民来说是最适合定居的一片陆地，因此这里是泉州文化的发祥地。
    
    【祈风传统】
    古泉州人民依海为生，出海和回航都需要顺应季风规律，泉州夏季偏南风，船舶从南部海域回航，冬季偏北风，船舶从泉州出海。因此每年夏四月，东十月，百姓会在九日山下的昭惠庙向海神祈求风信顺利，保佑航行平安，这就是泉州古老的祈风传统。
    
    由于海外贸易对国家财政的巨大贡献，宋代官方极为重视海外贸易的发展，10世纪末开始对海外贸易大力扶持，在沿海重要港口设立管理海上对外贸易的机构——市舶司（现海关），1087年在泉州开始设立市舶司，规定职能包括出海许可审查、货物检验、税收、以及主持祈风祭海。官方主导的航海祈风活动是国家力量倡导海贸发展、加强海贸管理的重要体现。至迟在12世纪中叶，九日山通远王祠的祈风仪式已列入国家祭典，由地方官员主持定期举行祈风仪式，礼毕后登山游赏并题写诗文纪事，刊刻于九日山的崖壁上。
    
    我们面前的就是九日山，祈风石刻分布在山中的巨石崖壁上。根据石刻记载，祈风典礼是在山前的海神庙昭惠庙举行的，仪式后官员们会登山游览。
    
    这座寺庙就是祈风石刻中提到的祭祀海神“通远王”的庙宇“昭惠庙”，它是根据历史记载在20世纪修建的。通远王原是山神，因具有运木和降水的神通，被民众奉为水神，建祠于九日山。1053年，建造洛阳桥时，郡守蔡襄迎奉通远王至洛阳桥并建庙镇海。此后泉州地方官在九日山为航海祈风，通远王完成了从山神、水神再到海神的角色转变，与真武大帝、妈祖等海神信仰共同为宋元时期从事海上贸易的商人提供了精神寄托。
    
    10—13世纪，“通远王”被供奉为中国东南沿海地区的第一代海神。尤其是在官方的倡导下，民众相信通远王威灵显赫，能保佑航海平安、风调雨顺。因此，泉州所属沿海港口与内河驿站，兴建许多供奉“通远王”的庙宇。
    
    祈风典礼是当时的官方祭典，仪式非常隆重，泉州太守率领部属出席，设祭坛，陈列羊、猪、酒等祭品，然后上香，奏迎神曲，由提举市舶司（海关关长）或太守宣读《祈风文》。
    
    祈风典礼完成后，参与者乘兴登上九日山，欣赏美景，然后将祈风的经过镌刻于山中的岩壁间，这就是“九日山祈风石刻”的由来。
    
    【国保碑】
    九日山祈风石刻1988年公布为全国重点文物保护单位，一直受到政府的高度重视和谨慎保护管理。
    
    【石刻总体】
    九日山上现存宋代以来的石刻共78方。其中涉及宋代航海祈风的石刻共计10方，分布于九日山东、西两峰的崖壁上，东峰2方，西峰8方，最早的为1174年（南宋淳熙元年），最晚的为1266年（南宋咸淳二年）。其中记载冬季启航祈风的石刻有6方，记载夏季回航祈风的有3方，还有1方同时记载了一年两季的祈风。
    
    东峰--祈风石刻2方：
    1、南宋林枅等祈风石刻
    这是九日山现存10方祈风石刻中，唯一记载了一年之中两次为海舶举行祈风仪式的石刻。祈风时间为1188年的夏季四月和冬季十月，地点在通远王庙，还有参加典礼的官员名字。
    
    2、南宋倪思等祈风石刻
    这是证实祈风已经纳入官方祭典的石刻，祈风时间是1201年，地点是昭惠庙。祈风的太守倪思在泉州太守任内，兴建学校，整修城墙，疏浚河道，建造桥梁，推动泉州海外贸易的发展。
    
    石刻所在的巨石，因植物根系等影响，存在裂隙病害，我们选取了典型的裂隙进行监测，这是测量基准点标志，定期测量裂缝的宽度，并与环境温湿度、震动等指标进行叠合比对，分析裂隙发展情况及影响因素，为制定防护或保护措施提供依据。
    
    西峰，共有8方祈风石刻，我们看一下最特别的5方：
    1、南宋赵师耕祈风石刻
    这是文字最简洁的一方石刻，仅用24个字就清晰记录了祈风仪式。时间是1247年，祈风人是泉州太守兼市舶司长官赵师耕，祈风仪式后还上山游览。
    
    这两方并列的祈风石刻很特别，其中，1183年这方为祈祷冬季遣舶出海顺利，1243年这方为祈祷夏季回航平安。这两者时隔60年，正好是中国传统文化中一轮完整的人生奋斗时间。
    
    2、南宋司马伋等祈风石刻
    从冬季这方石刻还能发现两个关键信息：一是“修故事也”，说明泉州地方官主持祈风仪式，是朝廷认可的官方行为，表明政府重视海外贸易的传统一直得到遵循。二是“待潮泛舟而归”，说明涨潮时，从九日山可以直接乘船返回泉州。
    
    3、南宋颜颐仲等祈风石刻
    夏季这方石刻记录的两位参加祈风仪式的人物，都在13世纪为泉州海上贸易发展做出了重要贡献，例如：
    
    说明祈风作为官方仪式，其实是体现政府对于泉州海外贸易的重视与扶持。
    
    九日山祈风石刻中记录的几位泉州太守及市舶司长官，都在促进泉州海上贸易发展中业绩突出，比如倪思疏浚河道、蔡襄兴建洛阳桥、韩俊维护治安，以及颜颐仲、刘克逊善待外商、鼓励贸易等等举措，为推动泉州海外交通的兴盛与繁荣都做出了重大的历史贡献。
    
    4、南宋虞仲房等祈风石刻
    这是现存十方祈风石刻中，年代最早的一方。祈风时间是1174年。它与最后一方祈风石刻的年代相距92年。虞仲房不仅是一名清廉的地方官，也是当时著名的书法家，这方石刻也是一件难得的艺术珍品。
    
    5、南宋赵希？等祈风石刻
    这是1266年，太守赵希？祈风纪事石刻，也是宋代现存最晚的一方祈风石刻。此后，祈风典礼没有再留下石刻了。
    
    祈风石刻一般记述了祈风时间、地点、参加者姓名和仪式结束后的活动等内容，九日山10方石刻所记录的11次祈风多数由地方政府主官主持，专职负责国家海洋贸易管理的市舶司官员偕同南外宗正司官员（皇族）、军队统帅等朝廷任命的军政要员联袂参与，这些代表国家力量的重要官员的广泛参与，反映了市舶制度下国家对海洋贸易的倡导，也体现出市舶司机构、地方政府对海洋贸易的管控职责。
    
    12世纪著名的理学家朱熹曾经两次游九日山，并题“九日山”三字勒于壁，后因年代久远湮没。1767年，福建提督马负书游历九日山，怀着对朱熹的崇敬之情，重书“九日山”三字书刻于西峰。
    
    这次祈风仪式的主持人是泉州太守颜颐仲，任内减免外商税赋，为官清廉。
    
    参与祈风仪式的市舶司长官刘克逊，严禁盘剥外商，发布法令，鼓励外商前来泉州贸易，在其任内，到泉州港的外国商船数量大增。`,
  },
  {
    "id": 3,
    "name": "世遗泉州遗产点：伊斯兰教圣墓",
    "image": "../../assets/images/伊斯兰教圣墓.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639373.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:01 http://www.mnw.cn/",
    "description": "伊斯兰教作为世界性宗教之一，早在7世纪就随着穆斯林传播到世界各地。据《闽书》记载，相传在唐武德年间（618年～626年），穆罕默德门徒4人到华，一贤传教广州；二贤传教扬州；三贤、四贤传教泉州，卒葬于东门外灵山南麓，故又称三贤四贤墓。因深受穆斯林敬重，这两位先贤入土安眠之墓也就被称作“圣墓”，这是伊斯兰教传入中国最早的历史物证之一。与清净寺一样，伊斯兰教圣墓也是本系列遗产中体现世界海洋贸易中心多元社群的代表性遗产要素。",
    "details": `圣墓位于清源山脉东翼，东南临海，这里原可望着晋江入海口来往的船舶。由于这两位穆斯林是从海上来的，墓葬就选址在这里。穆斯林们相信看到这些船舶，在精神上就能时刻与故乡保持着联系，从中可见两位穆斯林的故乡情结。
    
    10-14世纪，随着海洋贸易的发展，众多阿拉伯、波斯人来到泉州，至元代其人数达到高峰。他们或经商、或传教、或游历，许多人定居下来，聚族而居、繁衍后代，并建清真寺、置墓葬区，为世界留下了伊斯兰文化的重要历史遗产。现在灵山上还有很多阿拉伯后裔的墓葬，墓葬后半部分为典型的伊斯兰墓葬墓盖石，前面已经融入当地墓葬的传统风格，体现的中阿文化的交融。
    
    【圣墓村】
    圣墓所在的这座山叫做“灵山”，下面的村子叫“圣墓村”。关于这些名称的来历，历史文献记载：自从三贤、四贤墓葬在此山后，经常晚上会发出灵光，所以这座山被当地人称为“灵山”，墓被称为“灵山圣墓”，山下的聚落以“圣墓村”命名。
    
    灵山的植被非常茂盛，因为先贤葬在这里，周边的山体和树木历代都得到了很好的保护，这种松柏在中国是经常种植在纪念性场所的树木。
    
    【省保碑】
    这是1961年伊斯兰教圣墓被公布为省级重点文物保护单位以后，所立的保护碑。
    
    【墓平台中】
    圣墓重点遗存包含两座墓、墓廊，这座墓亭是1962年修复的。按照伊斯兰教墓葬风俗：墓葬形式应为头北足南，身体侧卧面朝西方，即伊斯兰教圣地麦加的方向，泉州伊斯兰教圣墓就是严格按照穆斯林规制安葬的，墓地坐北面南，依山而筑，主体布局由一圈半月形的回廊环抱两座石墓。
    
    【三贤四贤墓】
    两座墓盖石就是三贤四贤的墓葬，东西向并排，各呈长方形。它们的尺寸明显大于泉州地区发现的其他墓盖石。墓盖石分三层，底层四面浮雕莲瓣纹；中层素面；最上面这层是横截面呈“回”字形的顶盖石。
    
    【墓廊】
    墓廊一共有9开间，9开间是中国传统建筑规制最高的规格，显示出墓主人身份的尊贵。
    
    墓廊直径11米，形状呈半月形，就是伊斯兰教的新月，体现出典型的伊斯兰文化特征。墓廊前排的柱子，和我们在开元寺中看到的柱子形状相似，中间粗两头细，是典型的唐代风格。另外在柱上以方形大斗承托卷云纹的雀替状支撑构件，这与清净寺门楼看到的雀替状构件雕饰相近。
    
    【保护管理沿革】
    圣墓自7世纪建成之后，得到了穆斯林及社会各界的重视和保护修缮，有七方碑刻记载了不同时期穆斯林及地方官员的修缮之举。
    
    【阿拉伯文重修碑刻】
    记载了安葬在这里两位穆斯林来中国的时间和事由，并明确记录1322年泉州斯林集体重修了这座墓葬，现墓地的主体也就是此次修缮后的遗存。
    
    【郑和行香碑】
    记录的是永乐十五年（1417），明代中国著名航海家郑和在第五次下西洋路经泉州，来此墓祭先贤行香祈求庇佑留下的汉文石碑。这些碑记也成为研究中国伊斯兰教和该墓历史的重要文物。
    
    清康熙五十三年（1714），陈有功、陈美共同修缮圣墓留下的碑记；
    
    嘉庆二十三年（1818），署福建全省督军门，漳州总镇马建纪修缮圣墓，再建墓亭留下的碑记；
    
    这是同治十年（1871），福建提督江长贵修缮圣墓留下的碑记。挡墙这边分别是乾隆辛未年（1751），董事夏必第修缮圣墓留下的碑记；以及乾隆癸卯年（1783），举人郭拔萃修缮圣墓留下的碑记。
    
    时至今日，伊斯兰教圣墓依然吸引众多海内外穆斯林前来瞻仰、朝拜。每逢伊斯兰重要节日，来此拜谒先贤、诵念《古兰经》、举办游坟活动等，为亡者祈求幸福，这也是泉州穆斯林恪守不渝的风俗习惯。
    
    圣墓是全国重点文物保护单位，也是国家级风景名胜区。圣墓的日常巡查、保护管理是由清源山管理委员负责，文物本体的维护修缮等业务工作由文物部门负责，清源山管委会与市文物局形成良好的协调管理机制，相互配合做好圣墓的保护管理工作。
    
    【碧玉毬】
    这块风动石为自然天成，上面题写着碧玉毬与天然机妙等文字。“碧玉毬”是明嘉靖四十二年（1563）太守周道光所题，“天然机妙”为提督马建纪所题，马建纪于清嘉庆年间(1796-1820年)任福建陆路军门提督，结合上面墓廊内的《重修温陵圣墓碑》记载推断，该题刻应与之同时，即嘉庆二十三年（1818）。　
    
    【丁氏墓葬群】
    圣墓东南部的山麓地带为14世纪以来历代沿用的一片穆斯林公墓。像这边是陈埭丁氏的墓葬区，七百多年前，丁氏先民踏着“海上丝绸之路”自阿拉伯国家而来，凭借着善于经商的能力，将伊斯兰文化与汉文化相互交融与结合，形成了一个汉文化与伊斯兰文化相互交织的独特群体——丁氏回族。据族谱记载：“吾族丁氏，肇基于始祖节斋公，由姑苏行贾入泉，居于桐城之文山里，递传三世，至硕德公，徙居陈江，子孙蕃衍，文物蔚起。”由此可知丁氏家族的祖先丁谨(号节斋)，于宋末从苏州来泉州经商。元朝至正末，三世丁夔携子丁善移居陈埭，遂定居于此。这些墓葬都既有汉人墓葬的形制，同时也保持着阿拉伯塔式石墓盖。
    
    尽管学界对伊斯兰教徒最早来到泉州的时间还存在学术争论，但10-14世纪穆斯林商人在泉州的活动可从清净寺等现存建筑、泉州大量出土的伊斯兰教石刻及相关历史文献中证实。伊斯兰教圣墓正是宋元时期穆斯林商人及其族群在泉州活动的见证。而从墓盖石整体造型符合伊斯兰文化特征，但最下层环刻的莲瓣纹则是中国文化的常用装饰。此外坐北面南、依山而筑的选址符合中国传统建筑选址观念。这些特征显示出海洋贸易带来的外来文化与本土文化的交往与融合。`,
  },
  {
    "id": 4,
    "name": "世遗泉州遗产点：六胜塔",
    "image": "../../assets/images/六胜塔.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2640556.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-13 10:01 http://www.mnw.cn/",
    "description": "六胜塔是世界海洋贸易中心运输网络的代表性遗产要素。位于泉州湾中部石湖半岛北端的金钗山上。是商舶由泉州湾主航道驶向内河港口的地标，也有护佑商旅的作用。同时，六胜塔的建成是宗教人士、商人、平民共同参与的结果，体现了宋元时期泉州多元社会结构对海洋贸易的贡献。",
    "details": `【航海传统】
    10世纪以来，泉州城外的行政区划一般由少者10余乡，多者达100余乡组成一个行政单位。
    
    借助得天独厚的海港地理优势，石湖民众广泛参与海外贸易活动，经济繁荣，人口稠密，因此，出现一个奇特的现象。那就是“石湖”一个村庄，就足以单独组成一个行政单位。显示石湖雄厚的经济基础和优越的社会地位。
    
    现石湖郭姓家族还有许多人从事海上贸易，泉州港千年来的海外交通文化滋养了泉州人走向远洋的梦想。
    
    六胜塔所在地名为金钗山，位于石湖半岛突出部，是泉州湾的出海口。六胜塔于2006年5月与万寿塔、石湖码头一起作为“泉州港古建筑”被公布为第六批全国重点文物保护单位。
    
    六胜塔始建于1111—1113年（北宋政和年间），高达36.06米，出入泉州湾的船只均可在海上清晰地以它为导航标志。
    
    六胜塔由僧人祖惠、宗什募资兴建。值得关注的是，本地一位名叫“薛公素”的商人积极参与募集资金，促成六胜塔顺利建成，可见泉州港海外贸易的繁盛，给石湖周边民众带来更多的发展机遇，积累了深厚的经济实力。
    
    “六胜”之名从印度佛教的“六胜缘”而来。“六胜缘”是阿罗汉修得“留多寿行”必须具备的条件。因建塔者祖慧、宗什修行“留多寿行”的缘故，遂为石塔取名“六胜”。这座塔成为12—13世纪泉州本土文化与印度佛教文化交流融合的历史见证。
    
    六胜塔坐北朝南，塔身为花岗岩砌筑，楼阁式，八角五层空心结构。塔基做双层须弥座，塔身结构由外壁、回廊、塔心三部分组成。塔每层间隔设有四个券形门和四个方形龛，门与龛上下层相错设置，各门、龛两旁浮雕金刚、力神等佛教形象。第一层金刚神、第二层信奉佛教的名流和僧侣、第三层护法神、第四层罗汉、第五层菩萨，雕刻形态逼真，技艺精湛。
    
    檐下用石雕作斗拱，各层转交石柱上的栌斗作圆形莲花状。根据文献记载，六胜塔“壮丽几拟开元镇国、仁寿二塔”，其平面形制、塔身结构、外观装饰等方面与开元寺双塔相似。
    
    由于，六胜塔修建在泉州湾出海口的山上，除了具备宗教意义之外，六胜塔更是承载了作为泉州湾主航道航标塔的独特功能。
    
    六胜塔正面高悬的匾额写着“万寿塔”三字，恰好与宝盖山上的“万寿塔”重名。说起这方匾额还有一段来历。六胜塔自北宋政和初年（1111—1113年）创建以来，一直得到较好的维护。可是，到了南宋景炎二年（1277年），元世祖忽必烈派遣大军追击南宋端宗皇帝至泉州附近，双方在泉州沿海发生重大战事，造成六胜塔大半建筑在战乱中遭到破坏。元世祖至元二十二年（1285年），重修六胜塔，继续发挥航标的作用。元顺帝至元二年（1336年）十二月，蚶江海商凌恢甫独资重修六胜塔，为了祈求众生平安、健康、长寿，故悬挂“万寿塔”匾额以表达良好的愿望。
    
    匾额上款刻着“檀越锦江凌恢甫立”，“檀越”表明凌恢甫是此次六胜塔重修的捐资人，“锦江”表明凌恢甫的籍贯是蚶江人。下款刻着：“至元二年丙子腊月日建”，表明此次重修工程始于1336年底。这次重修前后耗时两年零四个月，至1339年3月才完工。
    
    凌恢甫的先辈于11世纪中期迁居蚶江，以从事海运起家。至凌恢甫时，事业振兴，成为富甲一方的航运家。“凌恢甫现象”反映了14世纪泉州海外交通和贸易的繁盛，以及海商经济实力的雄厚。
    
    12世纪初期，六胜塔旁建有“魁星堂”，泉州名贤梁克家（状元宰相）青年时期曾在此攻读诗书。1628—1644年，泉州知府樊维城重修。1644—1661年，毁于战火。此次在整理六胜塔周边环境时，从地下出土的这些石构件，经过分析比对，应是明代重修魁星堂的遗物。
    
    六胜塔旁的寺院名叫东岳寺，是以奉祀东岳大帝而得名，根据南宋韩元吉（1118—1187年）撰写的文献表明，泉州沿海民众向东岳大帝祈求的愿景中就有“海无飓风”的内容。寺内两尊“金刚力神”就是14世纪重修东岳寺留下的精美石雕像，成为东岳寺的镇山之宝。`,
  },
  {
    "id": 5,
    "name": "世遗泉州遗产点：南外宗正司遗址",
    "image": "../../assets/images/南外宗正司遗址.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638802.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 08:18 http://www.mnw.cn/",
    "description": "南外宗正司遗址是本系列遗产中体现世界海洋贸易中心多元社群的代表性要素。南外宗正司是南宋建炎年间（1127～1130年）对迁居泉州的南外皇族群体进行管理的机构。这一群体是泉州世界性多元社群中具有影响力的组成部分，他们不仅提升了泉州的消费能力，还积极参与海洋贸易。南外宗正司的设置进一步强化了国家政权对泉州海洋贸易的推动，体现了强有力的官方管理保障。",
    "details": `【南外宗正司在泉州的设置由来】
    赵宋立国之初，沿袭了唐代的做法设立了宗正寺作为管理宗室的机构；随着宗室人口不断增加，又于1036年设立了大宗正司，同时对两个机构职能做了分工，“凡宗室事，大宗正司治之；玉牒之类，宗正寺掌之。”为了缓解开封宗人的居住情况，又于 1102-1104 年在南京应天府（今河南商丘）设置南外宗正司，在西京河南府（即洛阳）设置西外宗正司。
    
    随着金兵南下攻取开封，宋徽宗与宋钦宗被掳北上，宋室开始南迁，两外宗正司亦随之流转。当时的大宗正司被移至江宁（即今南京）；西外宗正司则经扬州后转至福州，南外宗正司初由河南应天府（即商丘）经镇江，中间或许还在明州（宁波）有过短暂停留，最后赵氏宗人又由镇江经海路乘舟而至泉州，当时是建炎三年十二月，因是年底，换算为公元纪年已是 1130 年。
    
    根据明清方志的记载，南外宗正司所处的这片区域，在唐天宝六年（747）时为祝圣放生池，周回四里，后于池上建水陆堂，乾符六年（879）为护国水陆院，到北宋时仍然是作为寺院在使用；此后又被改为都监廨舍和添差通判厅。南宋建炎年间（1127-1130年）宋室皇族迁来泉州后，改水陆院为南外宗正司；就其建筑布局来看，内有惩劝所、自新斋、芙蓉堂及池，及天宝池、忠厚坊诸胜。像惩劝所、自新斋的命名，其设置显然就是为了管理宗人遵纪守法，同时也有提醒宗室成员引以为戒、悔过自新之意。
    
    随着宋元易代之际，蒲寿庚尽杀泉州的南外宗室，该地此后又屡有更易。元代曾于此处设清源驿，同时还有部分区域被复建为禅院；明代为水陆寺，明英宗正统三年（1438）又将之部分改为织染局。此后，御史汪旦又废寺为宅，水陆寺也被迁往开元寺西偏。现南外宗正司的相关建筑早已堙没，多半为民居所占，只剩水池尚稍有残存。
    
    2019 年，中国社会科学院考古研究所、福建博物院、泉州市海上丝绸之路申遗中心联合组成泉州城考古工作队对南外宗正司遗址进行考古勘探和发掘，面积约1400平方米。
    
    通过考古，在遗址发现了南宋时期的池岸木桩、沿岸道路及建筑基址，出土了“官”字砖、脊兽和兽首饰件、兽面纹和莲花纹瓦当等官署建筑构件，瓦当纹样与杭州、洛阳等地宋代重要官式建筑遗址上发现的瓦当纹样相近,可以佐证该组建筑为宋代官方营建的较高等级的官署建筑。
    
    此外，遗址出土瓷器包括有青瓷、白瓷（青白瓷）、黑釉瓷（酱釉瓷）等，主要为晋江磁灶窑、德化窑等本地产品，也有外地窑址产品，烧造年代以宋代为主。器形主要有碗、盏、碟、杯、盘、盆、罐、执壶、瓶、粉盒、灯盏、炉、急须、器盖、漏斗、缸等。在出土的陶瓷器中，还发现涉及机构名称的“水陆”“水六库司”“宗厨”等墨书，佐证了此处曾与水陆堂/院、南外宗正司等机构相关。此外，还有涉及人名的有“允”“叔”“仲”“彦”“宗”“崇”等墨书器底，这些字多为赵宋皇族的辈份字，是与皇族群体有关的重要线索。
    
    【南外宗正司对泉州的影响】
    
    南外宗室作为一支重要的政治力量，广泛参与泉州各项社会事务与海洋贸易，极大地刺激了泉州的高端消费市场和贸易需求，进一步促进泉州海内外贸易的发展繁荣。他们的到来极大地提升了泉州本地的消费能力，特别是香药、珍宝等高端舶来品的消费刺激了进口需求。宗人之中还有一些担任了政府和市舶司官员，参与港口建设和商贸管理，为海洋贸易和港口发展发挥积极作用；有些甚至作为商人直接参与海洋贸易。在九日山的祈风石刻中就有许多是赵氏宗人，此外还参与泉州府文庙、安平桥等地方设施的修建活动。
    
    南外宗室从中原地区带来先进生产工具及技术，促进泉州纺织品技艺的提高，传播了中原的宫廷文化，发展了泉州本土曲艺文化及武术拳种，如五祖拳中也有太祖拳。此外，还推动了社会经济、风俗文化的发展。
    
    南外宗正司在泉州的设置强化了国家政权对泉州海洋贸易的推动，体现了强有力的官方管理保障。这处遗址不仅显示出宋元泉州城北部行政性城区的布局特征，同时也是南宋时期活跃在泉州社会各个方面的皇族群体的重要见证。`,
  },
  {
    "id": 6,
    "name": "世遗泉州遗产点：安平桥",
    "image": "../../assets/images/安平桥.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2640519.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-13 09:20 http://www.mnw.cn/",
    "description": "安平桥是体现世界海洋贸易中心运输网络的代表性遗产要素。它是泉州与广阔的南部沿海地区的陆运节点，体现出海洋贸易推动下泉州水陆转运系统的发展。同时，安平桥的建成是包括泉州官方、宗教人士、商人及平民共同参与的结果，既体现了宋元时期泉州多元社会结构对海洋贸易的贡献，又反映了海洋贸易给泉州社会带来的经济繁荣和财富积累。",
    "details": `【选址】
    安平桥位于泉州城西南方向30公里的晋江安海镇与南安水头镇交界的海湾上，这里是泉州与其南侧的漳州、广州等地区联系的要道。因桥上五华里，俗称“五里桥”，为中国现存最长的跨海梁式石桥。　
    
    【整体介绍】
    平桥始建于1138年，建成于1152年，由僧侣、商人、政府官员和当地民众等合力建造。桥体为东西走向，桥长约2255米，桥面宽2.9-4米，条石铺就，两侧护以花岗岩栏杆。共有石砌桥墩360座，有长方形、单尖船形、双尖船形等式样。桥墩之间横架巨型石板作为桥面，石板长5-11米。
    
    安平桥上及周边建有多座附属建筑。桥东端建有瑞光塔、桥头亭、桥中的水心亭，桥西端有海潮庵。桥身中段水中还筑有4座方形小石塔，均起到护佑商旅平安的作用。水心亭规模最大，与桥同期建造，又称泗洲亭、中亭，原供奉泗洲佛，后改供观世音菩萨，周围保存有历代修桥碑记16方，亭前柱旁还立有两尊护桥石将军雕像，系宋代石雕作品。桥东、西两侧建望高楼、听潮楼两座隘门。桥身中段建有两座雨亭，供过往行人休憩避雨。
    
    【白塔】
    白塔，又称“西塔”、“瑞光塔”、“文明塔”，位于安海西畔安平桥头超然亭的东北侧。该塔通高20.55米，为五层六角楼阁式砖石仿木结构，每层均有六个塔檐，除最高层有六个拱门外，其余四层只有对着安平桥的西面筑一拱门，余下五面只筑拱形龛，塔顶有一巨形葫芦，内空心，第四层起有圆木塔心柱支撑塔盖和塔刹，有旋梯可上；外涂白灰土，俗称“白塔”。底座为石构，特别是六角形基座拐角处均有一尊石浮雕力士承托，每个力士造型各异，动作夸张，表情极为生动。塔下有石栏杆围护。
    
    塔始建于南宋绍兴二十二年（1152年），系安平桥建成之年，乡人以造桥余资建造，作为安海港航标塔，建成后“金标涌地，映荫海市万家”之誉，明、清间多次重修，明万历三十四年（1606年）重修后曾易名“文峰塔”，白塔由航标塔赋予文峰塔功能，古代曾有“白塔点灯，金榜题名”的佳话广为流传。
    
    安平桥的建造吸取了洛阳桥的建桥方法，又有所创新。首先，桥墩基础采取“睡木沉基”法，即在打入海底的木桩之上再横卧一层木桩，其上再砌筑石桥墩。这一做法既可加固地基，又可使地基平整。相较于洛阳桥使用的抛石为基的筏型基础，这一做法既节省石料又节约人力。其次，在桥墩的设计上，由于桥跨越多个港道，港道有深有浅、水流有缓有急，设计者非常注意港道地质的变化，根据海潮洪水的流速、流向和地质条件的不同，在不同位置分别设置长方形、单尖船形和双尖船形三种桥墩，因地制宜。这是海洋贸易带动的泉州大量桥梁建造实践中积累、发展出的先进技术。
    
    【超然亭】
    也称“桥头亭”，祀观音，面阔一间，砖木石结构，以桥亭为拜亭。明代重修，清道光年间，分香水心亭佛祖于此奉祀。
    
    【澄渟院】
    澄渟院门匾石刻“澄渟院”三字，署名“沙门一音”及“李瑞美号”，两旁是“寒山”、“拾得”石刻浮雕像，石门楹联石刻“如来境界无有边际，普贤身相犹如虚空”是弘一法师亲笔题写的。1938年农历九月二十日，弘一法师由漳州经同安梵天寺走过五里桥来到安海，就驻锡五里桥上的水心亭澄渟院，达一个月之久。期间，许多安海地方人士慕名前往拜访，曾多次应邀在金厝祠堂向安海民众讲佛经，后辑为《安海法音录》一卷。当时，弘一法师乐与安海绅商学各界他们交往，并以书法广结善缘，据考达300多幅，一时传为佳话。值得一提的是，1948年12月，弘一法师的高足丰子恺先生曾携其女丰一吟专程来此寻觅瞻仰其师的遗迹，住进弘一法师曾住过的澄渟院。
    
    【望高楼】
    望高楼系拱形门的两层石牌楼，俗称“隘门”，清同治三年（1864年）重修，东西朝向，两层楼阁式，砖石结构，铺设楼板，下为拱门，桥从拱门通过。楼上嵌有楷书“望高楼”、“金汤永固”等石匾额和石刻，是清同治三年甲子仲冬重修时黄章烈所题。望高楼的另一面朝西，门上一方石匾题有“寰海镜清”。
    
    【中亭】
    桥中段处的憩亭称水心亭，俗称“中亭”，因早期奉祀泗洲佛，也称“泗洲亭”。
    
    明崇祯郑芝龙修中亭，清顺治十八年（1661年）“迁界”，把桥上所有建筑物全部焚毁，中亭也在其内。康熙二十二年（1683年）复界后，施琅即予修复。清康熙二十六年（1687年），中亭西侧填海建寺，以亭名寺，即称水心亭。清康熙四十六年（1707年），福建陆路提督蓝理筑西埭，以海土填水心亭两旁，阔十丈，长一里许，盖屋168间，建了一里长的街市。后蓝理被罢职，中亭市遭毁。同治五年（1866年）重建水心亭寺，面阔三间，进深二间，前殿后舍，以桥亭为拜亭。中门立柱镌“世间有佛宗斯佛，天下无桥长此桥”为同治五年（1866年）重建中亭时由黄恩承撰立。殿中祀奉释迦牟尼，陪祀观音大士和势至菩萨，中亭有二尊宋代护桥石将军，躯高1.6米左右，披甲执剑，形象威武。
    
    中亭是碑刻最为集中的地方，可称其为小“碑林”。这里有历代修桥的碑刻，共有十几方。现存最早的石碑是明代天顺三年（1459年）的《重修安平桥记》，距今已有500多年的历史，修建安平桥现存最早的石碑。有明万历庚子年（1600年）所立的《水心亭碑记》、崇祯十一年（1638年）所立的《水心亭记》、清雍正五年（1727年）所立《重修安平桥记》和《重修安平西桥碑记》以及清乾隆、嘉庆、道光、咸丰、光绪年间所立诸碑，均说的修桥之事，从工程技术、人文艺术、文物考古都有非常重要的史料价值。
    
    中亭前埕有一石塔，塔身八角形，高三层，塔檐层层收分，节形塔刹，通高5.8米，底层八面各雕莲花图案，二、三层各雕8尊佛像，其中三层有一龛祀泗州佛。
    
    【听潮楼】
    位于水头镇入桥处，俗称“隘门”，造型同安海桥头望高楼，清嘉庆戊辰年（1808年），重修，两层楼阁式，砖石结构，铺设楼板，下为拱门，桥从拱门通过。
    
    【海潮庵】
    位于水头旧街口南侧，为安平桥的桥尾终点，占地160多平方米，坐东朝西，祀“三世尊佛”。
    
    安平桥作为中古时代世界最长的跨海梁式石桥，为研究我国的桥梁史提供了珍贵的实物资料。`,
  },
  {
    "id": 7,
    "name": "世遗泉州遗产点：安溪青阳下草埔冶铁遗址",
    "image": "../../assets/images/安溪青阳下草埔冶铁遗址.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639381.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:01 http://www.mnw.cn/",
    "description": "安溪青阳下草埔冶铁遗址是本系列遗产中体现世界海洋贸易中心出口商品生产的代表性遗产要素。它是宋元时期泉州冶铁手工业的珍贵见证，与泉州的陶瓷生产基地共同显示出宋元泉州强大的产业能力和贸易输出能力。同时这处遗址也保存了能够呈现完整的冶铁生产体系和环境关系的珍贵物证。安溪地区的传统制铁业至今延续，当地余氏家族与宋元时期的冶铁活动有关，成为这一传统产业的活态见证，也为宋元海洋贸易留存下了的珍贵的产业记忆。",
    "details": `【位置】
    青阳下草埔冶铁遗址地处泉州西北山区腹地的五阆山余脉，位于安溪县尚卿乡青洋村。安溪资源丰富，自然条件得天独厚。矿藏种类多，储量大，品位高，有铁、煤、铅、锌、锰、银、石墨、稀土、石灰石、高岭土、花岗岩等20多种，其中铁矿、煤矿、花岗岩、石灰石、高岭土等储量居福建省前列。早在五代之时，安溪这里就有“冶有银铁，税有竹木之征”的说法。自北宋时期安溪便已有官方设置的青阳铁场，据成书于北宋元丰年间的地理总志《元丰九域志》卷九记载：“下清溪州西一百五里四乡青阳一铁场”。《宋会要辑稿》记载：“泉州清溪县青阳场，咸平二年（999年）置”。《宋史》中亦有（北宋）庆历五年（1045）“泉州青阳铁冶大发”的记载。宋代冶铁的规模和产量较唐五代时期之前有了较大发展，全国遍设“监”、“监”、“冶”、“务”、“坑”、“场”组织冶铁业生产或进行监管。宋元时期安溪的冶铁业是官办、民办共存。
    
    2019年10月，北京大学考古文博学院下草埔考古队在青洋下草埔遗址、余氏祖厝遗址正式开展考古工作，同时，对遗址周边古矿洞、古道、冶铁遗址、墓葬展开调查。我们可以看到这处考古发掘区域位于梯田地貌的山坡上，地势东高西低，分为多级台地。发掘工作所涵盖的范围内已有 16 级台地。
    
    这里的板结层是下草埔遗址的重要特点，是在冶炼过程中形成的独特现象。而且我们细看可以发现相邻板结层间距大致等同，在 60-80 厘米之间。每当冶炼垃圾堆积到一定的高度，便会在上端以“板结层”的方式进行处理，一方面起到压实、固定冶炼垃圾的作用，这是就地处理冶炼垃圾的简易有效的办法。另一方面也可以作为随后冶炼的一个操作平台。因此，安溪这边宋元时期的冶场呈现出自下而上、依靠山坡修筑冶炉的独特冶炼方式，而且一旦到了山坡的一定高度，该冶场也就随之弃用，另择其他场所。
    
    冶炼遗物主要包括炉渣、矿石、烧土、炉衬四大类。其中以炉渣数量最为丰富，普遍分布于发掘区各探方中。根据炉渣质体比可将炉渣分为高铁渣与挂渣。下草埔冶铁遗址及周边冶铁地点地表散布大量高铁炉渣、大块石头堆积等冶金遗存，具有明显排出渣特点，尤以槽型排出渣和扇形排出渣典型。
    
    台地上散布大量的大型石块，石块可见人为切割痕迹，平面规整，切角分明，部分石块带有弧面或单面烧结。这些石块可能用作炉衬、炉壁、建材等，说明遗址使用石块垒砌小高炉进行冶炼。在台地 10 我们也发现了两座炉，这两座炉都是用夹砂泥质耐火材料修建，炉底圈呈椭圆形，两炉上部结构受损严重，炉膛保存较为完好。
    
    经初步的考古调查、勘探和实验分析，下草埔冶炼遗址使用小高炉进行块炼铁冶炼，炉容量远大于地炉冶炼，排出渣产量大。小高炉冶炼生产积铁块经过锻打形成铁块、铁片等初加工产品后，再加工或运输至其他地区进行锻造再成型，制成铁器，成为海上丝绸之路贸易的重要商品之一。
    
    经过对炉壁、炉渣成分的实验分析，可进一步证实该遗址的冶炼性质为块炼铁遗址，以木炭为主要燃料。据《天工开物》记载，古代冶铁所用燃料，有煤炭跟木炭两种。根据对遗址上提取的10余件炭样的C14年代测定，其年代集中在10-12世纪。
    
    所谓的块炼铁冶炼，是指直接还原出固态铁的冶炼过程，由于还原气氛不如生铁冶炼，渣铁分离不完全，其产物常呈海绵状，炉渣铁含量较高。中国古代传统钢铁冶炼技术以生铁及生铁制钢技术为核心，目前经考古调查发现的块炼铁冶炼遗址主要位于广西贵港、云南、湖北一带。下草埔冶铁遗址是目前国内首个考古发掘的宋元时期块炼铁冶炼遗址，有助于我们了解我国古代块炼铁冶炼的具体步骤及相关遗存特征，了解遗址内生产与生活的图景，促进构建宋元时期福建乃至长江以南地区冶铁业的技术特点和组织结构。
    
    此外，考古工作人员在下草埔遗址还发现了“祥符元宝”“皇宋元宝”铜钱各一枚、“熙宁通宝”三枚，均铸造于11世纪初期，可佐证遗址的年代。此外，也出土了铁钉、铁片、铁块等铁器,部分为块炼铁的粗加工产品。而出土的陶瓷器主要为各类生活用具，多为宋元时期安溪窑生产的青白瓷，兼有磁灶窑、德化窑的产品。部分器物上保存有墨书题记，如“吴”“朱”之类，可能是冶铁工匠的姓氏。
    
    在冶铁遗址西北处，为余氏一脉迁徙至安溪后的祖宅“谏草堂”所在。2000 年后祖厝陆续被掩埋于现代开矿堆砌的渣土之下。此后该谷地被洪水携带的淤泥、碎石填满，遗址东部逐渐积水，形成一水田。目前揭露出的房屋总长约为 14.7 米，进深约 4 米（东北—西南的墙基未完全揭露），中部主室面积最大，宽 8.7米。
    
    遗址位于这处梯田上，北为现代铁矿坑，南为荒废田地，东西两侧均为山地。矿山位于冶炼遗址的东北处的山坡，铁矿资源丰富，已调查多处古铁矿洞。矿山及遗址周边的山地生长有茂密的树林，是冶炼所用木炭的来源。遗址的东部有一条古道通往西溪，是产品外运的路线，这便形成了从原料到加工再到运输的产业链条。
    
    【板结层】
    安溪青阳下草埔冶铁遗址有独特的考古价值：一是全国第一个对块炼铁进行科学考古发掘的考古工地；二是同一地点同时冶炼熟铁（块炼铁）、生铁、钢的古冶炼厂场；三是体现先民在处理人地关系上的超常智慧。
    
    北京大学考古队于下草埔冶铁遗址发掘区内发现系列重要遗迹，包括冶炼炉6座、房址2座、多个活动面、护坡、池塘、小丘、板结层及石堆，与冶铁有关的遗迹年代集中于宋元时期。
    
    【护坡】
    我们所在的位置就是护坡，经过检测在南宋就有，将炼出来的炉渣堆积，铲平，就堆出这一块平地，然后人再往上一层，继续开炉冶炼，60-80公分就有一个板结层，青阳下草埔四周的小山丘可以炼数百年之久，目前发现的房址主要集中于遗址北部。
    
    【冶炼炉3】
    编号为L3的冶炼炉保存状况较好，体量较大下，使用时间较长，有多次使用和改建的痕迹，目前可区分出至少5 次使用痕迹，自东北至西南方向分别称为L3-1、L3-3、L3-5、L3-4、L3-2。5 座炼炉均为夹砂土坯砖砌筑而成，上部被破坏，东部被晚期人类活动切削破坏。最外圈的L3-1 和L3-2 是最初使用的炼炉，现仅存一段弧形残炉壁，L3-1 残长1.2m，壁厚30-35 厘米，被切削部位仅存10-18 厘米，炉壁中烧瘤处厚5-10 厘米，据测量数据可计算出该处内径约98 厘米；L3-2 残长70 厘米，壁厚14-25 厘米，内壁无烧瘤而发白，厚4-5 厘米，据测量数据算出该处内径约76 厘米。L3-1 和L3-2 损坏后分别改建为L3-3 和L3-4，其中L3-3 破坏严重，现仅存一段弧形炉壁，残长1.05m，壁厚30 厘米，被切削部位仅存约20 厘米，炉壁中烧瘤处厚10-20 厘米，据测量数据算出该处内径约88 厘米；L3-4 保存状况稍好，平面形状呈内圆外方，内壁挂满蓝紫色烧瘤挂渣，残口内径32 厘米，残深40-45 厘米，壁厚25 厘米-30 厘米，烧瘤挂渣可见两层，厚度均为5-10 厘米，说明该炉在冶炼时至少经过一次修补。炉体东部有一疑似鼓风通道的小坑，该坑呈椭圆形，口径15-25 厘米，深40 厘米。
    
    【冶炼炉5】
    冶炼炉L5破坏较为严重，仅见底部。炉体平面呈圆形，朝向正西，夹砂黏土砌筑。现深约20厘米。残内径50-55厘米，壁厚8-10厘米，内壁未见烧瘤，炉内有烧瘤碎块散落。正西方向炉壁有一长25厘米的缺口，缺口下有一小坑，坑口呈椭圆形，口径15-20厘米，深15厘米，坑内堆积为棕色黏土，出土物包括两片碎瓦片和一片灰陶片。L5炉内部另有一低温用火遗迹，呈不规则圆形，推测为灶，编号Z4，据此推断冶炼炉L5在废弃之后利用其炉膛改作灶继续使用。
    
    【冶炼炉6】
    L6位于TD5上，探方T1214扩方内，紧邻F4的SM1西南侧。清理L6炉底坑、排渣道内堆积，以及L6西侧小范围操作面。清理发现，炉底坑、排渣道内的多层堆积基本一致，仅在排渣道槽道底部发现一薄层炭屑层，该炭屑层铺于黄色黏土层上。该黄色黏土层即为L6炉基垫土，且构成L6周围操作面垫土。
    
    L6系以黄色黏土为炉基的浅地穴式炉，废弃后被整体移平，仅余炉底与炉底坑内堆积。区域内垫渣、平整L6后形成F4室外地面，L6周围活动面亦被F4室外地面及地面垫渣所叠压。
    
    【锻炉4】
    炉4保存相对较完整，在平地起建的地上炉型。炉体整体呈方形台，顶面中央向下开半球形凹槽，于凹槽内壁施以炉衬材料，即为炉膛。西侧底部遗有一紧贴坑壁的水缸。内底部填土经浮选、重选、磁选、手选后收集到较多碎炭屑、碎玻璃态渣、锻造剥片、烧土粒等锻造遗存。据此，初步判断炉4可能为锻炉。
    
    【人员活动房遗址F3、F4】
    F4的房址，在炉4的旁边，围墙里面是一个两进的小房子，用炉渣把墙垫起来，这边是用小石头和平石垫起来的墙，还有很多瓦砾，都是平瓦，碎了之后留在这里，原来保存的。房子所倚建的基础地面是用炉渣包括红烧土块、各种冶炼废弃物淀积起来的活动面，所以房子在整个冶炼时期来说是属于比较晚的，至少是冶炼活动持续一段时间后房子才出现的。从地层关系来说，相当于炉废弃之后房子才建起来。F3 屋内两房间地基上各有一堆破损严重的瓦片堆，以红瓦为主。西侧屋后墙边的地基上散落有 多块修整后的石块，以及大块的炉渣。出土的瓷器包括青瓷、青白瓷和白瓷，可辨认器型有碗、盏、 盘口壶、瓶等，年代大致为元代。此外，屋内出土瓷器类别多为生活类用品，无瓷器生产、祭祀等相关遗存，屋内南间东南角发现灶台 1 座，故判断 F3 为生活用宅的可能性大。
    
    【冶炼炉1、2】
    L1 与 L2 东西相邻，两炉属于露天作业炉，连线呈东北-西南向排列，L1 在东，L2 在西。两炉炉型结构相似，均为半地穴式、“葫芦”形小竖炉，炉体腹大颈小，炉上部填料口遭破坏，现存炉口顶端略高于炉旁操 作面。其中，L1 保存较好，炉膛未被破坏，膛内残留原生堆积的大体积冶炼产物；L2 北侧被全部破坏，炉膛被晚期填土填平，仅于膛底部残余碎炉壁残块。
    
    【结语】
    经过科学、系统的发掘工作，青阳下草埔遗址的年代与地理位置与历史文献所载宋代泉州“青阳铁场”相符，是宋代经济史、手工业技术史、海洋贸易史的重要发现。青阳下草埔遗址发现的冶炼遗迹、遗物具备技术上多样性和内涵上的丰富性，为宋元时期冶铁技术的发展提供了重要的实物资料。青阳下草埔遗址发现的居址、公共设施具有结构上的完整性，展现了一个冶炼周期较长的宋元时期中国东南地区冶铁手工业遗址的独特面貌。青阳下草埔出土的陶瓷器，类型丰富，窑口明确，为研究遗址内社区结构、宋元时期泉州安溪地区的社会组织与人类流动提供了考古资料。青阳下草埔遗址的发掘与研究仍有广阔的后续工作的空间，值得进一步深入探索。`,
  },
  {
    "id": 8,
    "name": "世遗泉州遗产点：市舶司遗址",
    "image": "../../assets/images/市舶司遗址.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638622.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-08 17:49 http://www.mnw.cn/",
    "description": "市舶司遗址是本系列遗产中体现海洋贸易管理保障的代表性要素。市舶司是宋元国家政权设置在泉州管理海洋贸易事务的行政机构，其设置标志着泉州正式成为开放的国家对外贸易口岸，对宋元泉州的经济繁荣、文化交流以及海洋贸易各参与方的共同发展有至关重要的意义，反映出泉州港口依托于庞大国家机器的独特属性。",
    "details": `【位置】
    位于泉州古城罗城的镇南门外、翼城的南熏门内。始建时位于城外，至13世纪被纳入城内。其西侧临翼城城墙旧址，西北侧有水沟连通城市的城壕与晋江水系，东侧可通往镇南门。
    
    【背景】
    伴随着泉州海外贸易的日渐兴盛，大量蕃商来到泉州进行交易活动，朝廷对此前的政策做出调整，一方面为了获得更多的税收，另一方面也希望对海外贸易实施有效的控制，于是在北宋元祐二年（1087年）于泉州城南晋江江畔处设置了市舶司。据史志文献的记载，泉州市舶司位于南薰门（又称水仙门、水门）内、镇南门外，其西侧有水沟巷。一直到明成化八年（1472年），市舶司才移置福州。市舶司迁福州后，这里也就逐渐荒废，并渐为民居所占用。现在，我们除了在水仙宫旁设立市舶司遗址保护碑，还配合做了展览来讲述泉州市舶司的历史。
    
    【市舶司职能】
    泉州市舶司是国家在泉州设置的管理海洋贸易事务的行政机构，据《宋会要辑稿》的记载，市舶司的职责主要是：“掌蕃货、海舶、征榷、贸易之事，以来远人，通远物。”通俗一点来说，就是主要承担着发放商贸许可证、查验商船、征收关税、代表官方采购舶货、储存或出售征得的货品、转运货品或货币至都城、接待外国使节等职责。
    
    市舶司的设置，使泉州有了较为完备的海外贸易管理机构，同时也使泉州成为法定海上来往船只的登记港口，为泉州消除了地方出口贸易的制度性障碍；同时还使泉州与海外贸易市场之间形成较为稳定的关系，这对泉州海上贸易和区域经济发展有深远的意义。　　
    
    市舶司内曾有清芬亭、仓库等建筑，废弃后于遗址上建有水仙宫，今遗址内尚保留有舶司库巷、马坂巷、水沟巷、鹊鸟桥和通籴桥等包含历史信息的地名。遗址旁有水关，以宣泄水流及启闭舟揖的出入。市舶司建立以后，凡涉洋经商船只及货物往来，可用小船，溯晋江，沿破腹沟、过水关，入濠沟直达市舶司报关。市舶司的设置还使城市南部的商业活动更为频繁，13 世纪以来泉州城市逐渐向南拓展，也将这里纳入城中。从当时泉州的产业发展及贸易性质来看，也逐渐由转运贸易转换为出口贸易和转运贸易并重，海外贸易的持续繁荣，也进一步促进本地产业的不断优化提升。
    
    【考古发掘】
    为了配合“泉州：宋元中国的世界海洋商贸中心”申报世界遗产，2019年8～9月开展了探寻泉州市舶司遗址的考古调查勘探工作，发现了疑似夯土、砖铺面等迹象；同年10月，开始了泉州市舶司遗址的探寻发掘。揭露出来了铺砖地面、铺石等遗迹。2020年5月至11月，在原人民电器厂院内布设探方再次开始了考古发掘，揭露出铺砖地面和石墙、石墩、石构、鹅卵石铺面等宋元时期建筑基址，出土了花卉纹瓦当、脊兽、文字砖等建筑构件和越窑青瓷、龙泉窑青瓷、景德镇青白瓷等较高档陶瓷器。明确了此处有大型较高等级官式建筑群的存在，而“（监）造市舶亭蒲（寿）（庚）”文字砖的发现进一步确认了该建筑群为泉州市舶司遗址。　　
    
    【遗迹现象】
    【2019年遗迹现象】2019年考古发掘揭露出宋元时期的铺砖地面、铺石和基槽等遗迹。　　　　
    
    【2020年遗迹现象】“洪厝山”是明清乃至近现代形成的瓦砾、陶瓷片堆积层，其下就是泉州市舶司遗址。　　
    
    【东北发掘区】2020年在东北发掘北部区域的第2层下，揭露出来了主体为宋元时期的建筑基址，大致可以分为三期。第一期遗存包括石墙、石墩、石构等遗迹。第二期遗存可分为第二期A、第二期B两小期。第二期A包括1处石构、4处石墙、1处铺砖地面、2处石墩和河滩石等遗迹；第二期B包括5处石墙、3处石墩、鹅卵石铺面、石铺面、石板面和灰坑等遗迹。第三期遗存包括石墙、石板、灰坑、井等遗迹。　
    
    【出土遗物】
    市舶司遗址出土遗物包括建筑构件、陶瓷器，还有部分铜钱等。建筑构件共453件，主要有瓦当、筒瓦、板瓦和砖等。其中瓦当有圆形和椭圆形两种，当面图案有莲花纹、折枝花卉纹等。筒瓦有红色、黄褐色、青灰色三种。砖有红色和青灰色两种。　　　
    
    陶瓷器共16551件，有青瓷、白（青白）瓷、黑（酱）釉器、青花瓷等；器形主要有碗、盏、碟、洗、杯、盘、盒、壶、瓶、炉、器盖、罐、缸、杵等。涉及的窑口有泉州地区的晋江磁灶窑、德化窑、南安窑、安溪窑、泉州东门窑等，福建其他地区的厦门汀溪窑、漳平永福窑、闽清义窑、建阳建窑等，福建省外的浙江龙泉窑、越窑、江西景德镇窑、江苏宜兴窑等；年代涉及北宋以来各时期。元代以前的以福建、浙江的窑口为主；明清数量最多的青花瓷主要为安溪窑、德化窑和景德镇窑。
    
    铭文砖，考古发掘出土侧面戳印有“（监）造市舶亭蒲（寿）（庚）”“…舶亭蒲（寿）…”的文字砖。证明此处确为市舶司遗址。
    
    相关考古调查发掘研究工作，确认了泉州市舶司遗址的位置，其格局基本保存完整，位于泉州城南部郊区，结合泉州市舶司遗址周围水系、道路的构成等因素，泉州市舶司遗址，范围大致是马坂巷、水沟巷、竹巷、水门巷围合的这一区域。市舶司作为海上贸易的直接管理机构，泉州市舶司的建立从官方层面对闽南海外贸易的重要性给予了认可，同时也进一步推动了海外贸易繁荣。建筑规格、出土遗物等情况从侧面说明了泉州宋元时期海上贸易活动的繁盛，同时证明了宋代泉州的商业核心区或建在南部郊区，为研究泉州宋元时期的政治、文化、交通、贸易等提供了重要的实证资料。
    
    市舶司遗址的认定，也可为我们揭示宋代衙署的构造，为研究我国南方官式建筑提供珍贵的实物资料；同时市舶司遗址的呈现，也为研究我国古代掌管对外往来的机构提供宝贵的实物例证。`,
  },
  {
    "id": 9,
    "name": "世遗泉州遗产点：开元寺",
    "image": "../../assets/images/开元寺.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638804.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 08:01 http://www.mnw.cn/",
    "description": "开元寺位于泉州子城西门外，南临城内东西向主街道，寺院由中路主体建筑群、东西石塔及东西两路附属族群等组成。开元寺是体现世界海洋贸易中心多元社群的代表性遗产要素。开元寺是宋元时期泉州规模最大、官方地位最突出的佛教寺院，其寺院经济及多元文化遗迹反应出宋元海洋贸易带给泉州的经济繁荣和文化共存特征，与寺院关联的割据政权统治者、宋元官方、僧侣、地方大族等人群对宋元社会经济和海洋贸易有重要贡献。",
    "details": `【重点遗存】
    开元寺始建于公元7世纪，10世纪奠定主体格局，至今保存着中国古代大型佛寺建造形制发展成型初期的典型布局，即在中轴院落的东西两侧另建塔院，14世纪后少有出现，非常珍贵。寺院坐北朝南，中轴线主要建筑包括自南向北依次为紫云屏、天王殿与拜亭、拜庭及东西廊、大雄宝殿、甘露戒坛、藏经阁及其东侧檀越祠。东、西两侧矗立着镇国塔、仁寿塔两座宋代石塔，整体占地面积约8万平方米。
    
    【紫云屏】
    紫云屏墙中嵌着隶书“紫云屏”石刻是明代泉州著名书法家陈于王于明万历四年（1576年）写的。
    
    【山门】山门是开元寺的入口，始建于公元687年（唐垂拱三年），单檐硬山顶，面阔五间，进深三间，历代都有修缮，现状整体为18-19世纪（清代）传统建筑风格。根据研究，其中间三个开间的部分构件承袭了7-13世纪的建筑特征，如：石柱粗壮且呈梭状，承袭唐代风格。这种覆盆状的柱础具有宋代特征。石柱上悬挂的对联“此地古称佛国，满街都是圣人”，是我国南宋大理学家朱熹（1130-1200年）所撰，记载了当时泉州佛教的兴盛和僧侣众多的景象，弘一法师于1928-1942年住锡泉州时重新题写了对联。殿堂两旁的塑像是佛教密宗经典中的密迹金刚与梵王。
    
    【拜庭】
    拜庭连接着天王殿和大雄宝殿，是可供僧侣、信众聚集的场地，面积2800平方米，两翼有长廊回护。两旁列置的陀罗尼经幢、窣堵波式塔、宝箧印经塔，都是8-10世纪随着汉传密教的发展而在中国新产生的佛教建筑形式。在11-14世纪期间，这些新生的佛教建筑在中国东南沿海大量建造和持续发展，并传播到东亚其他地区。现在我们看到的这些经幢、佛塔遗存，建造年代多为10-14世纪，一方面是东亚地区佛教建筑发展史中珍贵的年代标本，另一方面也有力地见证了泉州作为中国当时最重要的官方国际港口，多元文化在此地汇聚、融合和发展，留下了丰富的成果。
    
    【宝箧印经塔】
    大殿前的这两座石塔称为宝箧印经塔，因塔的造型酷似藏经宝匣，故得名。传说公元前二世纪古印度阿育王敕建八万四千座塔，其中十九座传入中国，故又称为阿育王塔。五代时期吴越王钱弘俶仿效阿育王，建造八万四千座塔，多为木雕或铜铸的一尺左右的小塔。石构大型宝箧印经塔现仅存于闽浙粤沿海三省，特别是泉州一带，它们仅建于宋元两代，是印度密教浮海东渐的产物，后来广为流传到日本等东亚地区。
    
    开元寺的这两座石塔建于1145年，为典型的宝箧印经塔形制，高5.48米，由基座、塔身、塔顶、塔刹4部分组成。方形塔身是这种塔的基本特征，四面刻龛，内雕佛本生故事。塔顶上四角立着山花蕉叶，上面刻有佛传故事。塔刹形制完整，由覆莲、相轮五重等组成。
    
    1982年维修这个宝箧印经塔时，在塔内发现一件南唐保大四年（946年）建造的“佛顶尊胜陀罗尼经幢”，幢身文字记载有当时管理海外贸易官员的职衔“军事左押衙充海路都指挥兼御史大夫”，及当时泉州最早的海外贸易管理机构——榷利院，印证了五代时期官方对海外贸易的重视及当时泉州海外贸易的发展。
    
    【窣堵波式塔】
    窣堵坡原是印度埋葬佛祖释迦牟尼舍利的一种佛教建筑，随着佛教在各地的发展，在佛教盛行的地方也建起很多塔供奉佛舍利，后来也成为高僧圆寂后埋藏舍利的建筑。窣堵波式塔的基本形制是用砖石垒筑圆形或方形的台基，在台基之上建有一个球形覆钵，即塔身，塔身中常见雕刻有佛首形象，里面一般有埋藏石函或硐函等舍利容器。这对窣堵波式塔，（东面塔身雕刻铭文：“奉三宝信士刘大亨命工建造宝塔二座，用荐□二亲，资超□界。时嘉定辛未正月吉日谨题”。）是公元1211年建造的，小型塔自身有纪年铭文是特别少见的。
    
    【大雄宝殿】
    大雄宝殿是开元寺中轴线上的主体建筑，面阔九开间，属于中国古建筑里最高的形制，大殿面积1388平方米。它始建于686年（唐垂拱二年），1637年（明代崇祯十年）重修为现状形制。
    
    【大雄宝殿月台须弥座】
    大殿月台须弥座很特别，它的束腰处有73方狮子与人面狮身石刻，这与南印度朱罗时期的印度教寺院里的人面狮身石刻风格非常相似。根据研究，该须弥座是明代重修开元寺时从元末废弃坍塌的印度教寺移用至此。（这处须弥座反映出两个珍贵的信息，其一，13世纪时泉州兴建了在中国其他地区基本没有留下遗迹的印度教寺院。其二，17世纪大殿重修时，在这座发展成熟了的中国佛教寺院中，居然使用了印度教主题的建筑构件，可谓是非常罕见的文化现象，侧面体现了泉州本土文化的多元包容独特传统。
    
    【大雄宝殿室内】
    根据寺院古代志书的明确记载（《开元寺志）》，大雄宝殿自7世纪（686年）始建以来，历代都有修缮。经研究，其建筑平面布局、整体构造、外形比例、以及构件元素特征等，大部分承袭自12世纪（1155年）的中国传统木构建筑风格，14世纪末期（1389年）增扩外檐范围，主体架构形制及特征保持至今。
    
    大殿的构架形式为中国古代木构建筑体系中最高等级的殿堂式，同时因为供奉大型佛像的功能需求，整体构架又进行了灵活改造，体现出中国古代木构体系转折期的重要特点。例如参考了10世纪后兴起的减柱结构方式，在大殿中部的拜仰空间及佛像位置减掉了两排共14根柱子，提升了殿内的拜仰空间。
    
    大殿正位按照密宗的规仪，供奉着五方佛，这五尊佛像是佛教密宗的最高神祗，佛像各高6米，分别为：中央毗卢遮那佛即释迦牟尼法身大日如来佛、东方阿閦佛、南方宝生佛、西方阿弥陀佛、北方成就佛，是密宗最高级佛尊，与一般禅宗供奉的佛像不同。
    
    大殿中最令人赞叹的就是中部两排石柱和梁架接合处的斗栱，雕刻成二十四尊飞天乐伎，其造型源自佛经所述的神鸟“迦陵频伽”（妙音鸟），形象为人身羽翅鸟腿，这些飞天手中或执管弦丝竹乐器，或捧文房四宝，既承担支撑梁架的结构作用，又具有极高的艺术价值，为中国木构建筑所罕见。迦陵频伽的形象在7世纪就出现于中国北方及中原地区的佛教石窟寺壁画及雕塑中，一般均体现为佛前乐舞，值得注意的是，其在大殿中使用的位置也承袭了佛前乐舞的佛经描述场景，是非常具有想象力的创造。迦陵频伽斗拱的创造性特征，充分体现出10-14世纪的泉州，因来自中原及海外的多元文化汇聚融合作用，形成的开放、包容精神，以及社会文化的繁荣与活力。
    
    【印度教石柱】
    这是和前面月台须弥座一样，取自印度教寺院的石柱，也是17世纪（1637年）重修寺院时使用的。石柱的外形与雕刻与南印度12-14世纪（朱罗国晚期）的印度教寺院相似。两根石柱柱身上的24幅圆浮雕图案中，9幅雕刻有印度教古代神话故事，其他雕刻着中国古代传统吉祥图案及花草图案。这些故事的中心内容与印度古代著名史诗《摩诃婆罗多》《罗摩衍那》有关。石柱上分别雕刻有：
    
    湿婆立像：印度教三大主神之一，是"毁灭"之神。兼具创造与破坏双重性格，有众多化身，这是众多化身中的苦行僧形象。
    
    象、鳄争斗：象和鳄鱼都是毗湿奴的信士，因惹怒其它神袛而被贬谪，彼此争斗不休，长逾千年。后来，象想到毗湿奴大神，以鼻卷举莲花向毗湿奴求救。毗湿奴骑金翅鸟飞临，杀死鳄鱼，解救了大象，同时解放了鳄鱼。
    
    毗湿奴骑坐金翅鸟：此幅中金翅鸟化作人形，颈挂蛇形项圈，传说它经常以蛇充饥；腕带宝石玉镯，头顶刻花金冠，肩背后长着一对宽阔的翅膀，用双手托住毗湿奴的双足作腾越飞奔状。这与上一图象鳄争斗故事是具有连续性的，毗湿奴骑上金翅鸟现身解救大象。金翅鸟迦楼那是大神毗湿奴的骑乘，是喜马拉雅山里的一种半人半鸟的神物，象征天力。
    
    阎摩那河七女出浴：克利希那看见七位婀娜多姿的美丽少女正在阎摩那河沐浴嬉戏。十臂人狮掰开裂凶魔身体：毗湿奴化身为相貌凶猛的人狮，把凶魔希拉尼亚卡西布抓来放在膝盖上，腾出两只手掰裂其肚皮，其余八只手各拿着象征繁荣的法螺、象征力量的圆盘、象征所有武器中最强有力的仙杖等法宝。
    
    吹笛子的克里希那：克里希那打胜仗之后，吹着长笛作舞蹈状，周边动物都沉醉在美妙的音乐中。
    
    克里希那与阿周树：克里希那化身顽童，脚被绑在一个木臼上，木臼系在神树阿周树上，他将木臼拖到树中间，再用力将神树连根拔起而得以逃脱。 还有甘尼巴与基斯那摔跤，毗湿奴和他的妻子财富女神拉克希米、大地女神普黛维等。
    
    根据研究，石柱的柱头形制、以及石刻图案的表现手法方面，都体现出了对印度原型的改造，有力证明了外来文化与泉州本土文化的交流与融合。南印度石柱雕刻的头发、体态比较写实，本土雕刻的线条比较写意。
    
    【甘露戒坛】
    戒坛是古代佛教僧侣受戒的场所。8世纪晚期开始，中国官方为加强对佛教教团的管理，严格推行受戒制度、同时限制戒坛的设立数量。10世纪后只有一定级别的行政区域才能设立戒坛，开元寺戒坛建筑始建于1019年（宋代）。
    
    戒坛历代都有修缮，现存戒坛系1666年（清代）重修，这是重修纪事碑记，戒坛建筑为五重檐八角攒尖顶式，是依据7世纪律宗经典《关中创立戒坛图经》所述规制建设，由5层台座构成，象征五分法身，分别供奉佛、菩萨、金刚等。殿顶正中为八角圆形藻井，采用无梁结构，柱头及补间铺作也有24尊木雕飞天乐伎，手执泉州南音乐器，也是承袭前代建筑样式，源流与文化意义与大殿中的相同。
    
    开元寺戒坛反映了两个重要的历史信息，其一，11世纪初期开元寺能够设立戒坛，可见当时泉州具有很高的官方地位。其二，中国佛寺中现存的古代戒坛建筑甚为稀少，开元寺戒坛形制高度吻合古代佛教经典记述的规制，是佛教建筑发展史中的珍贵物证。
    
    【藏经阁】
    藏经阁是佛教寺院中讲经说法、存放经书的场所。这座藏经阁始建于1285年（元代），1925年改为水泥仿木楼阁结构。内藏有宋、元、明版纸本经书，贝叶经、金刚经、血经等珍贵经书，佐证了开元寺的悠久历史。
    
    【檀越祠】
    檀越祠是开元寺僧为纪念献地建寺的檀越主黄守恭而建。祠始建于7世纪（唐代），历代屡有修缮。
    
    【管理】
    开元寺管理体系的涉及到多种利益方，由寺院僧侣、固定信众团体、宗教部门、文物部门分工协作开展。日常管理方面主要由僧侣和固定信众承担，可操作性和有效性非常强。固定志愿者共150人,每天15人轮流值班。
    
    寺里香火非常旺盛，但又涉及文物的防火安全问题。寺里探索实行了由固定信众团体值班监督的烧香限定措施，规定允许进殿持香拜仰，但不点燃，出殿后再到指定的专门焚烧炉中点燃香烛及金纸，完成供奉仪式。这就是寺院内指定的香烛、金纸焚烧炉，专门设置了除烟净化系统，通过喷水除烟。
    
    【镇国塔（代表东方娑婆世界）】
    东西塔具有极高的历史、科学和艺术价值，是泉州人民的骄傲。
    
    塔在中国佛寺格局的发展演变过程中是个重要的因素，佛教初传入中国时，佛寺受印度影响，以塔为中心，周围建以殿堂、僧舍。5世纪后，殿堂逐渐成为佛寺中的主要建筑，塔的位置逐渐由全寺中心演变为左右分列于殿前，或于主殿院落前方两侧分立塔院，也有将佛塔移于寺外另建的。像开元寺双塔这样的东西塔院格局体现了佛寺格局变革早期的特征，后世并未推广，具有标本性价值。同时，双塔的宏伟体量和精湛的石雕工艺，非普通水平的财力和物力所及，从侧面反映出13世纪时泉州作为国家指定的国际港口，拥有的先进建筑技术、完整工程组织、强大社会动员能力以及雄厚的经济实力。
    
    镇国塔建于1238-1250年（南宋），为五层八角仿阁楼式石塔，通高48.27米，底层面积255平米。塔由塔座、塔身、塔顶、塔刹四部分组成。塔中为一根花岗岩块石叠砌的八角形塔心柱，直径约4米，从塔底直达塔顶。外圈塔体为筒状，厚度约2米，分五层，每层以横梁、斗拱及楼板横向拉接，两者间为可登临的塔室，塔壁外各层均环绕檐廊、护以石栏。每面塔壁均由立柱、额坊、斗拱等组成。一层东、西、南、北各开一门，二层起逐层错位，塔身外壁每层雕有佛像16尊，共80尊，造像自下而上代表逐渐提升的佛教修行的五种境界，分别为诸天神将、罗汉、高僧、菩萨、佛尊。须弥座束腰处有40幅雕刻，其中37幅是佛经故事图。该塔在比例关系、构件形式等方面，均体现了7-13世纪的唐宋建筑特征。塔壁一顺多丁的砌筑方式、以及塔身收分、门龛错位、分段接柱等建造方式，增强了塔身的稳定、美观和抗震能力，体现出古代工匠的非凡智慧。
    
    东塔的每层斗拱数量相同，每个柱头上一组，柱间两组，西塔斗拱数量与东塔不同。
    
    【保护】
    东塔的本体保护工作主要针对三个方面内容开展：防雨水渗漏、结构稳定性监测、表面风化监测。
    
    宋元时期，因为继承和占有大量田产、僧人免税役的特权取消以及南禅出世济民思想等因素，以开元寺僧为代表的僧侣，热心造桥修路等公益事业，并充分参与到泉州地区的社会经济运转中。他们以资金筹措、设计施工或看守修缮等多种方式参与泉州地区的桥梁建设浪潮中，促进泉州陆上交通网络的构建。如开元寺僧人义波、宗善曾参与洛阳桥的建设。
    
    【仁寿塔（代表极乐世界）】
    仁寿塔建于1228-1237年（南宋）。其造型和工艺作法与东塔相同，高度上略低于东塔，为45.06米，底层面积270平米。
    
    西塔与东塔有三处主要差异，其一，第三、四、五层补间铺作仅一组斗拱。其二，塔身外壁的80尊石刻造像内容为佛教人物，代表佛教所弘扬的众生佛性平等理念。其三，须弥座石刻为花兽图案。另外，西塔第四层雕刻有印度佛教男性观音菩萨、猴行者腰系《孔雀王咒》经书，体现出与外来宗教文化的交流融合。
    
    开元寺东西塔为我国现存最高的一对宋代石塔，代表了13世纪中国石构建筑技艺的最高水平。　　　　
    
    【功能、活态特征】
    开元寺自古至今一直是香火旺盛的佛教寺院，是泉州市民最信奉的佛寺，每年举行的主要大型法会有20多场，比如：每个月农历二十六日勤佛日、元宵节、浴佛节、佛诞日、中元节等代表性佛事盛典都会举行法会，宗教传统和民间信俗始终延续。
    
    开元寺位于泉州子城西门外，南临城内东西向主街道，寺院由中路主体建筑群、东西石塔及东西两路附属族群等组成。`,
  },
  {
    "id": 10,
    "name": "世遗泉州遗产点：德化窑址（尾林-内坂窑址、屈斗宫窑址）",
    "image": "../../assets/images/德化窑址.png",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639378.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:01 http://www.mnw.cn/",
    "description": "德化窑址是“泉州：宋元中国的世界海洋商贸中心”的出口商品生产代表性遗产点，即位于泉州西北山区腹地的德化窑系屈斗宫窑址和尾林——内坂窑址。第一个考察的遗产点是德化窑系屈斗宫窑址，是10-14世纪泉州地区最繁忙的外销瓷生产基地之一。距泉州古城130公里。制瓷技术是古代中国的一项伟大发明，自7世纪起，瓷器就在东西方商贸往来和文化、技术交流中扮演着重要的角色。从10世纪起，瓷器成为中外贸易中最大宗的商品之一，风靡世界，瓷器成了中国的代名词——“china”。",
    "details": `泉州海外贸易的发展大力推动了泉州地区陶瓷业的发展，10-14世纪，窑场遍布泉州城内外，现已发现的外销陶瓷窑址150多处，分布之广泛居中国第一，历史上著名的窑场有德化窑、磁灶窑等。

    德化窑是中国陶瓷文化发祥地之一，在中国陶瓷史上占有重要的历史地位。是古代“海上丝绸之路”的重要输出商品，是古代对外文化交流的重要载体，它为中国手工业史、陶瓷史、海外交通史、对外贸易与经济交流史等提供了重要的研究资料。
    
    德化窑所在的德化境内是泉州主要的瓷器产区，拥有陶瓷生产最得天独厚的自然和人文资源。
    
    德化位于福建省中部，泉州市西北部的一个山区县，东西长62.1公里，南北宽60.4公里，总面积约2232平方公里。境内山多、水足、矿富，为德化千年瓷都的形成和发展提供了重要的物质条件。
    
    据《德化县文物志》记载，目前，德化县境内发现的古窑址多达239处，其中青铜时代1处，唐代1处，宋元时代42处，明代30处，清代177处，民国时期55处。这些窑址遍布德化全境，很多窑址规模大，延烧时间长，有的从宋元一直延续到明清时期。
    
    德化窑场选址日臻科学性，沿溪两岸依山坡建窑的选址可就地取“柴”，瓷土的淘洗沉淀用水方便，舟楫运输运量大、运费低而且较好解决陶瓷产品在运输中易破损的问题。既最直接高效解决产业链的问题又能最低成本解决原材料的供给和产品运输的问题，使产品价格更具有市场竞争性。宋代以来，德化窑在市场竞争中求得生存和发展，提升市场竞争力。在产品种类、釉色和装饰技法上传承和创新；窑业技术不断尝试、创新，形成完整体系，并对外进行技术传播。在经营管理模式上，德化窑依托刺桐港陶瓷业应运崛起。解决产品在海外市场的销售问题，依靠泉州海商、瓷帮。泉州海商既了解异域风土习俗，又熟悉德化窑业状况，由他们提供海外市场需求的信息引导德化窑产品生产日新月异；另一方面，以市场导向按订单烧制（亦称来样加工），譬如：“军持”就是东南亚穆斯林的订烧器皿。双管齐下，开拓产品运营渠道。
    
    宋元时期是德化窑业发展的第一个黄金期，窑业水平高，规模大，产品日益精湛。产品博采众长，因地制宜，独具特色，并以海外市场为导向，大量远销东亚、南亚、东南亚、西亚以及东非的许多国家和地区，德化窑由自给自足模式，一跃成为10—14世纪中国东南沿海重要的以“外销为主、内销为辅”的外销陶瓷生产基地，而蜚声海内外，在中外经济文化交流史上发挥了重要作用和影响。　　
    
    【屈斗宫窑址】
    这座回廊式保护棚就是屈斗宫窑址。
    
    遗产区的周边界都是沿着破寨山周边村庄道路划定的，有效地保护了破寨山窑址的生产基地环境，以及窑业遗存要素的完整性和安全性。
    
    【保护管理】
    1988年1月，屈斗宫德化窑遗址被国务院公布为第三批全国重点文物保护单位，包括三班、盖德、龙浔、浔中四个乡镇的宋至明代窑址。2005年，屈斗宫德化窑遗址被列为“十一五”期间全国100处大遗址保护项目。这是保护碑。窑址由德化县文物管理委员会负责管理，主要工作包括日常维护、义务讲解、文物安全。
    
    【屈斗宫窑址概况】
    屈斗宫窑址位于德化县城龙浔镇宝美村破寨山南坡上，东南面与祖龙宫窑相邻，南面为校舍。破寨山属中低山地形，山体浑厚，大致呈西北——东南走向，山顶海拔525米，山体高差约45米，窑址面积约7900平方米。1976年4月25日至7月26日，由福建省博物馆、厦门大学历史系考古专业、原晋江地区文物管理委员会等联合组织，对屈斗宫窑址进行考古发掘。共揭露面积1015平方米，揭露分室龙窑一座，全长57.1米，宽1.4～2.95米，共有17间窑室，窑床坡度12～22°。
    
    屈斗宫窑基的发现，证明自宋元以来，在德化尚存一种古老的“鸡笼窑”窑炉类型，填补了德化窑炉发展历史的一个空白，是研究中国古代南方窑炉技术体系最完整、最重要的考古资料之一。
    
    当年发掘出土器物标本6793件、生产工具800多件。出土物皆为宋元时期的白釉和青白釉器，胎质洁白、细腻、坚致。白釉细腻温润，有的呈乳白色，已开明代建白瓷之先河；青白釉呈水清色，釉厚处呈淡绿色，光泽感强，清雅美观。
    
    屈斗宫窑窑炉遗迹结构较完整，对德化瓷窑业技术史的研究提供了重要的资料，具有重要的价值和意义。
    
    【窑炉】
    窑炉：由窑头、上窑路、护窑墙、火膛、窑壁、窑底、窑门、窑尾组成。
    
    1、窑头：即烧窑起火用。
    
    2、上窑路：窑炉两侧有上窑路，残留的路面用夯土、陶瓷器残片、残损窑具相混合铺垫而成。
    
    3、护窑墙：窑门之间用砖、石及生产废弃物混砌成弧形护窑墙，以起到高温烧制环境下对窑壁的支撑和加固作用。起防护窑顶坍塌，本地俗称“窑奶”。
    
    4、火膛：即窑口。
    
    5、窑壁：有明显增厚的窑汗的窑壁，其上方是投柴孔的位置。
    
    6、窑底：这是凸厎匣钵，支垫，垫柱，垫圈，像这些密排的支垫，说明烧窑器物用支垫支烧。
    
    7、窑门：窑炉两侧均开有窑门，为装窑和出窑的通道。
    
    8、窑尾：即烟囱，出烟口，烧窑的最后阶段。
    
    【堆积层】
    这是窑旁堆积，第1层为表土层，含较多植物根系，并有少量瓷片、窑具残片、红烧土颗粒；第2层为红黄色生土，较为致密。
    
    【祖龙宫窑】
    该窑于2004年抢救性考古发掘后，即回填，回填也是对窑址保护的一种较好办法。
    
    【保护碑】
    这就是祖龙宫庙的保护碑，碑刻上记载了祖龙宫庙的历史沿革。
    
    【祖龙宫庙】
    现在我们说说德化窑的行业崇拜神——窑神
    
    林炳，相传为北宋人，立志将小窑建成大窑，屡试屡败，最终在梦中经过仙女指点，成功改进窑炉建造技术，建成大窑。并将建窑技术传授四乡，深得群众爱戴。后远走江西授艺，杳无音信，当地人为他建宫立像，尊称为“窑坊公”，于每年农历五月十六日诞辰纪念日，当地制瓷业者都在祖龙宫举行隆重的祭祀仪式。值得一提的是，祭祀所用的供品不是美味佳肴，而是新做出来的陶瓷样品，人们以此来纪念窑神的革新精神。这种祭祀方式在闽南众多的庙宇中是独一无二的。
    
    【茶具城】
    中国茶具城是集茶具批发、展示、零售、电商、物流、科研、培训、创作与产业链融合等于一体的国际化专业茶具市场，成为全国最大的茶具产业集散地与陶瓷文化、文创产业特色窗口。围绕茶具城，德化县在升级一批文化和旅游项目，把陶瓷文化和旅游紧密结合，将全力打造成为德化全域旅游的新亮点。
    
    【尾林保护碑】
    尾林——内坂窑位于三班镇三班村泗滨村，三班瓷厂西北约1公里处山坡上，东南与内坂窑隔上寮溪相望。窑址总面积577373.37平方米，占地866.06亩。山坡上植被茂密，窑址堆积深厚。2019年9月，对尾林窑进行勘探，已确认3处龙窑遗迹；对内坂进行勘探，已确认4处龙窑遗迹。尾林窑是德化地区比较重要瓷器产区，产品不仅器形较多，而且在同时期窑址中其产品相较好。它的产品在海外尤其是东南亚国家较多地被发现，说明它是“海上丝绸之路”陶瓷产品重要产地之一，对于研究福建宋元时期外销瓷具有重要的价值。
    
    【尾林Y1窑炉遗址】
    2020年，福建博物院组织队伍对尾林一号窑进行考古发掘，发掘面积242平方米，窑炉为西南——东北走向，山坡上植被茂密。窑址堆积深厚。发现有叠压打破关系的宋元龙窑1座、元明分室龙窑1座以及明清横室阶级窑2座。此外，还对二处作坊遗迹进行试掘。出土瓷器标本主要为宋元明时期的青白瓷、白瓷以及少量清代青花瓷。青白瓷、白瓷装饰技法有模印、刻划、捏塑、堆贴等。纹饰主要有莲花、牡丹花、菊瓣、缠枝花卉等，部分器物底部模印、刻划文字。青花瓷主要有碗、盘，图案有松鼠葡萄纹、龙纹、花卉等。窑具有伞状支烧具、支圈、垫柱、匣钵等。
    
    尾林窑考古发掘揭露的四座窑炉横跨宋、元、明、清四个朝代，第一次较为完整地揭示德化窑从宋元时期的龙窑至明清时期的横室阶级窑的发展演变过程，填补了德化窑古代窑业技术史的缺环，为展示德化古代制瓷工艺技术提供了重要的实物材料。
    
    【保护管理】
    窑炉遗址保护的主要威胁是风雨冲刷、虫害、自然风化。针对雨水冲刷：我们建设了保护展示棚，防止雨水飘入。遇到台风等灾害性天气加强防护和巡查，及时做好窑址地面人工排水，灾害后由专业人员进行专项评估和维护。
    
    【引水渠遗迹】
    在尾林瓷土加工区与内坂瓷土加工区之间，在一块大岩石上可见有多个圆形、扇形的小洞，深10～40厘米，为原来上寮溪的木质桥梁遗留痕迹。片区内窑址分布集中成片，陶瓷生产体系较为完整，对研究德化窑的烧造历史和探讨宋元时期社会经济和物质文化有重要的意义。
    
    【内坂窑】
    内坂窑址位于德化县三班镇泗滨村、三班村，西北部大兴岭东北面山坡上，上寮溪南岸，西北距尾林一号窑约230米，面积约3600平方米。经2016年、2019年调查勘探，已确认4处宋元时期龙窑、分室龙窑遗迹，窑炉均保存较好。
    
    【内坂Y2窑炉遗址】
    2020年，福建博物院组织队伍对二号窑进行考古发掘，发掘面积113平方米。揭露二道残存的隔墙，都仅存最底部一层立砖；窑门揭露 7个，均位于西侧，窑门底部与窑底平；护窑墙揭露5处，主要位于西侧中前段地势较低处，平面多近似圆角长方形、弧形等；窑尾破坏较严重，出烟室仅存倒塌堆积及痕迹。出土器物以青白瓷为主，器形主要有碗、盘、盏、盒、瓶等。大部分器物的器表模印缠枝花纹、莲瓣纹等窑具以支圈、伞形支烧具、垫柱为主，少量匣钵。内坂二号窑的窑炉结构较为简单，窑墙未发现多次修补现象，出土产品风格以南宋中晚期为主。初步认定内坂二号窑年代为南宋中期至元代初期。
    
    【作坊遗址】
    内坂瓷土加工作坊，位于上寮溪东岸，内坂窑址区一侧，南距内坂窑址区约50米。作坊遗址面积约900平方米，目前保留水碓坑5个，水池8个，臼坑10个，用石头垒的水渠长约100米，长约10米的石坝。
    
    【大垄口瓷土加工作坊】
    位于上寮溪南岸，它附近有大垄明清时期的窑址。作坊遗址面积约1500平方米，目前保留水碓坑9个，水池16个，臼坑18个，用石头垒的水渠长约80米，长约10米的石坝。
    
    【梅岭窑】
    梅岭窑始建于清代，延续使用到近现代。
    
    德化山地多为中生代火山岩及花岗岩构成，蕴含丰富的瓷土矿藏，质地优良，只要经过粉碎磨细、淘洗，即可直接制坯。境内分布三个瓷土矿带，开采的瓷土矿均比较优良。`,
  },
  {
    "id": 11,
    "name": "世遗泉州遗产点：德济门遗址",
    "image": "../../assets/images/德济门遗址.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638799.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 08:15 http://www.mnw.cn/",
    "description": "德济门遗址是体现世界海洋贸易中心管理保障的代表性遗产要素。它是宋元泉州城的南门遗址，记录了宋元泉州城市向南部拓展的历史，为城市南部商业性城区的重要地标，体现了官方对海洋贸易和城市商业发展的行政保障。德济门遗址是宋元以来泉州古城的南门遗址，南面紧临着晋江。它建造于13世纪,14世纪中、晚期（元、明两代）扩建，沿用近700余年。",
    "details": `至20世纪初，随着泉州近代城市的发展建设，南城门不再使用，后毁于火灾。21世纪初，泉州政府对德济门遗址进行了考古发掘，实施了遗址保护措施，并对遗址的历史信息进行了系统的阐释与展示，使这一承载了丰富历史信息的古城门遗址重新呈现在世人面前。周边社区及城市居民非常热爱这处遗产，称之为“露天博物馆”。

    德济门的建造与发展，与10-13世纪泉州海外贸易的繁荣密切相关。当时沿晋江的城市南部一带，成为重要的商品交易市场和外商云集的地段，人烟稠密，但每年江水泛滥时尽成泽国。1230年（南宋），郡守游九功于濒江一线建设了兼具防洪功能的城墙，开设两门，其中之一就是位于南端的德济门。
    
    德济门遗址在价值上主要有三大方面特点：一是证实了宋元泉州城市在海洋贸易促进下向南部沿江区域拓展的史实，其各个历史时期的建造痕迹是宋元以来泉州城市发展的历史标本。二是城市南部商业性城区的重要地标，展现了宋元泉州地区政府对城市商业区的管理，体现了官方对海洋贸易和城市商业发展的行政保障。三是德济门遗址出土的伊斯兰教、基督教、印度教石构件是宋元泉州城市人群汇聚、多元文化共存的重要佐证。
    
    经考古发掘的德济门遗址由不同时期的遗迹叠合而成。遗址坐北面南，面积近2000平方米，由花岗岩条石、废旧石建筑构件等砌筑而成，局部以白灰灌浆加固。根据建筑遗迹之间的关系，考古工作区分出南宋、元、明、清等各朝代修建的遗迹，遗址由北向南分别由南宋城墙遗迹、内壕沟及古拱桥、元明城墙及城门、明代瓮城、外壕沟等遗迹组成，整体呈现出由北向南扩建的趋势。
    
    【整体格局】
    整体格局上有过三次发展，德济门及与之相连的翼城始建于1230年，其时天后宫（顺济宫）、顺济桥俱已建成，这里成为进入城市南部商业区的交通要道。门址在元代1352年进行了拓建，明代增建瓮城，清代重修加固瓮城的墙基，沿用至20世纪中期，历时700余年。2001年经过考古发掘，完整揭露出13世纪以来多次营建遗迹。
    
    【宋代城墙遗址】
    建于南宋绍定三年（1230年），沿宋代晋江岸线成弧状东西向延伸。考古发掘揭露长度31.5米，墙宽7.2-7.6米，墙体外壁用条石丁顺分层筑砌，墙心填土及少量碎石并稍加夯筑而成。
    
    【壕沟】
    壕沟建于南宋绍定三年（1230年），初为宋代城墙南侧的外城壕。元至正十二年（1352年）南扩城墙至壕沟以南，并改砌壕沟侧壁及沟底，作为内壕沟使用。壕沟考古发掘揭露长度47.2米，沟宽1.93-2.88米，深2.5-2.75米。壕沟两侧壁由条石丁顺分层砌筑。
    
    【明代城墙与瓮城】
    明代洪武初年（1368-1398年）在元代城墙基础上修建。现存城垣、门楼基础、门道、瓮城等遗迹。瓮城西墙内侧还保留有清代为加宽和加固明代瓮城而增补的一段城墙。
    
    明代城墙在宋代城墙及壕沟南侧，东西向延伸，考古发掘揭露长度43.1米，残高0.5-1米，基宽4.8-5.45米。墙体外壁用条石丁顺分层砌筑，墙心填土及少量碎石并稍加夯筑而成。城门门道南窄北宽，平面呈“凸”字形，北端东西两侧保存有城楼墩台遗迹。门道铺架五条石桥板横跨于内壕沟之上。
    
    【出土物】
    遗址内出土了修城砖、石质建筑构件、明清时期的铁炮、铁弹丸等文物，并发现有一方17世纪刻有“盘诘奸细“四字的石碑。
    
    【外来宗教石刻】
    古基督教石刻：这方石刻一端是基督教的十字架与莲座，另一端是伊斯兰教的“云月”图案。 　这证明了宋元时期泉州政府对各宗教采取兼容并蓄的政策，出现了基督教与伊斯兰教之间存在融合的现象。`,
  },
  {
    "id": 12,
    "name": "世遗泉州遗产点：江口码头",
    "image": "../../assets/images/江口码头.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2640537.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-13 09:36 http://www.mnw.cn/",
    "description": "泉州海岸线绵延曲折，有许多天然深水良港，同时，泉州湾开口较大，便于船只进入内河停泊。宋元以来，泉州在水路沿岸陆续建设了一系列的航标、码头设施，以引导船舶航行与停靠，内港、外港、外海等不同水域的航运设施承担各自的功能，具有不同的特点。",
    "details": `【位置】
    江口码头位于泉州古城东南的晋江北岸，与真武庙同为泉州城郊的重要内港法石港的遗存。法石港处在晋江下游北岸的山地丘陵边缘，是最靠近古城的沿江高地，也是晋江岸线变迁中较早陆地化的区域。这里背山面江，又有陆上交通与古城、后渚港等地相连，这一得天独厚的水陆交通运输条件使得法石一带成为泉州城郊人烟辐辏的聚集地，也成为水陆运输与古城陆路运输的转换枢纽。
    
    【性质】
    江口码头是世界海洋贸易中心运输网络的代表性遗产要素，是泉州内港法石港的珍贵遗存，是城郊连接古城的水陆转运节点，反映了内港码头的功能构成和使用方式，其古船遗址佐证了宋元泉州的造船技术。
    
    江口码头由文兴码头和美山码头组成，位于宋代法石港港区内，是泉州城内通过晋江水系，连接泉州港出海口的重要转运码头。这里地理位置很重要，宋代朝廷曾在此设立法石寨，1186年，泉州太守真德秀描述：“法石寨去城一十五里，水面广阔，寨临其上，内足以捍州城，外足以扼海道。”证实宋代江口码头直接服务于泉州港支港法石港的航运交通，官府重视泉州的海上防卫及航运通道的安全与管理。
    
    13世纪后期，来自占城（越南）阿拉伯著名海商蒲寿庚家族成员曾居住于此，并在法石的宝觉山上建有“天风海涛楼”，作为眺望海舶出入泉州湾的瞭望所。17世纪至19世纪（清代），在美山码头还曾经是泉州海关法石口所的所在地。
    
    文兴码头与美山码头相距约1.1千米，位于上游，其整体造型为一平缓的石构斜坡阶梯式驳船码头，此处水深较浅，码头直伸入江中以便低潮位时小船停靠。码头现存南北长约30米，宽3.5米，表面砌有多级石台阶，由江岸逐级降至江底淤泥。由于江底为软泥，码头基础以松木桩（“睡木沉基”）进行加固。从斜坡状台阶东西两侧可观察到多个时期加建的条石，反映了码头在沿用过程中伴随着江岸的自然淤积而逐步向水中延伸的修造过程。
    
    2003年考古工作者对其进行清理发掘，根据《泉州文兴、美山古码头发掘报告》显示，码头始建于10-14世纪，直到20世纪90年代，还在晋江沿江水域航运中发挥转运功能。
    
    由于码头使用功能一直延续，因此，历代均有修缮。2003年考古清理结束后，对码头构件进行归安，形成一个遗址保护展示工程。2005年，列为泉州市级文物保护单位。2006年，升格为全国重点文物保护单位，受到妥善的保护与管理。
    
    【宝箧印经塔】
    宝箧印经塔在佛教中，多用来供奉经文和祭祀之用，所以这座塔是当地人出海、返航时祭祀的场所，既是码头的标志，也是商人、船员祈祷行船平安的精神寄托。与真武庙共同证实了内港码头水陆转运和海神祭拜的整体功能构成。
    
    这种形制的印经塔11世纪在中国东南沿海大量出现，泉州开元寺内保存这类印经塔的实物。洛阳桥上保留着中国东南地区最精美的雕刻着“月光菩萨”形象的宝箧印经塔。这座印经塔归安时，就是参考开元寺和洛阳桥同类形制加以修复。
    
    【相关遗迹】
    考古工作发现了一系列与水陆转运功能相关的遗迹、遗物。考古探明宋元时期的历史岸线约位于现存码头以北50-60米处。1975年，在靠近江边出发现一件位于宋元时期地层中的花岗岩碇石，也就是石锚，现保存在泉州海外交通史博物馆。后渚沉船上曾发现升降碇石的绞车构件，符合宋代文献《宣和奉使高丽图经》中以绞轮升降碇石的记载，法石碇石的发现为这一宋元海船的使用细节提供了珍贵的实证。
    
    1982年在文兴码头以东230米处发掘了一处南宋时期废弃于江岸边的古船遗址，揭露出古船后部的四个舱位，并发现竹帆及其绳索等遗物。船型为福船造型，与保存于开元寺内的后渚沉船，均使用水密隔舱造船技术，是宋元泉州高超造船技术的实证，现已原址回填保护。
    
    美山码头位于下游，较文兴码头处水深，码头造型为边坡较陡的墩台，便于高潮位时大船停靠。墩台自下而上保留了不同时期增筑的痕迹，最下层墩台南北长约20米，宽约15米，最上层的墩台南北长约10米，宽约8米。墩台南端砌为石阶，东西两侧为陡坡。墩台两侧各有一条南北走向的石构斜坡式驳岸设施，延伸至江中，便于低潮位时使用。墩台的台基由下而上渐次内收，外侧呈斜状，以便船舶停泊。2003年考古工作者还在墩台下发现了用以加固地基的木桩。美山码头这种墩台式结构适合晋江江水高潮位时停泊吃水较深的大型船舶。
    
    这里是历史上泉州古城以东最靠海边的位置，蟳埔村作为泉州最典型的渔民聚落之一，现在村子里还是以渔业为主，延续着鲜活的传统，这是蟳埔村的蛎壳厝、蟳埔女的服饰、农历1月29日的妈祖巡境仪式。蟳埔女独特的发饰以及保留至今的航海、渔业生产习俗就是泉州悠久海洋文化的一种体现。`,
  },
  {
    "id": 13,
    "name": "世遗泉州遗产点：天后宫",
    "image": "../../assets/images/天后宫.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638800.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 08:01 http://www.mnw.cn/",
    "description": "泉州天后宫的位置十分显要，内通城区，外连海港，通过德济门，可就近抵达晋江。天后宫是体现世界海洋贸易中心管理保障的代表性遗产要素，见证了妈祖信仰伴随海洋贸易的形成和发展历程，体现出民间信仰与国家意志相结合对海洋贸易发展的共同推动，它与泉州的商人群体密切关联，见证了海洋贸易作用下泉州南部商业性城区的发展。这里是外来商人、货物进入泉州城的第一站。也是出海的人祭祀海神妈祖之后，顺着晋江通往江口码头或者石湖码头前往海外贸易的第一站。",
    "details": `【三大价值】
    1、天后宫妈祖信仰是伴随宋元泉州海洋贸易而形成、发展的民间信仰,体现出民间机制对海洋贸易的贡献。
    
    2、宋元官方对妈祖信仰的推崇使民间信仰与国家意志相结合，显现了国家对海洋贸易的推动。
    
    3、天后宫与泉州商人群体的活动密切关联，它是宋元泉州南部商业性城区的重要地标，见证了海洋贸易繁荣下泉州城市的发展和布局。
    
    随着泉州民众不断地向东南亚各地及台湾、香港、澳门地区移民和进行海外交通贸易活动，妈祖信仰文化经由泉州港向这些地区广泛传播，泉州天后宫是这一独特海神信仰的历史见证。
    
    【总体概述】
    天后宫位于泉州古城南端，南临晋江及沿岸港口，是祭祀泉州海神妈祖的庙宇，也是世界范围妈祖信仰的重要传播中心。伴随历代官方和民间对妈祖信仰的推崇，天后宫历经营修、发展，现仍保存了 16世纪之前已然形成的前殿后寝的布局特征。现存建筑群坐北朝南，总体呈中轴对称的院落式布局。中轴线上自南向北依次布局有山门、戏台、拜庭、天后殿、寝殿、梳妆楼，两侧为东西厢房、轩房、斋馆和凉亭等附属建筑将院落围合，建筑群用地面积约6800平米，是海内外众多天后庙宇的建筑范本。　　
    
    【正殿】
    正殿内供奉天后像及诸辅神像，是12—14世纪出海经商的人祭祀海神妈祖，天后殿现存主体结构形成于19世纪，是信众祭拜天后的主要场所，祈求航海平安。
    
    正殿台基座高出地面1米，花岗岩砌筑，四面围堵浮雕鲤鱼化龙、神驹飞驰、鹤舞祥云等中国传统吉祥图案，富有艺术感染力，烘托天后宫庄严肃穆的气氛，寄托人们追求美好愿景的期望。
    
    正殿前面的广场是拜亭，这株古榕树已经有250年树龄。拜亭是举行妈祖祭祀活动的场所。海内外信众一般在妈祖诞辰日（农历三月二十三）聚集此地，举行祭拜，祈求保佑。由主祭人率领信众向妈祖神像上香，行“三拜礼”，第一拜，祈求五谷丰登；第二拜，祈求财源广进；第三拜，祈求合家安康。接着，行“三献礼”，献鲜花，表示对妈祖的祝福；献水果，祝愿信众丰收富裕；献金帛，祈求妈祖保佑众生。最后，行三鞠躬礼。
    
    【进入正殿】
    正殿始建于1196年（南宋庆元二年），始称顺济宫，1232年（南宋绍定五年）曾为泉州海外交通事业的繁荣做出贡献的真德秀第二次出任泉州太守，为了肃清海盗，保护泉州内港及外海航道的平安，真德秀亲临天后宫，祭祀妈祖，祈求保佑。从此，祭祀妈祖纳入官方祭典。
    
    妈祖原本是一位泉州沿海的渔家女子，为人善良，熟悉海上风潮，多次在风浪中拯救乡民，受到人们的崇敬。妈祖去世后，被泉州沿海民众视为航海的保护神。10—13世纪，泉州九日山奉祀的“通远王”，是出海人祈求信风的海神；真武庙奉祀的“真武大帝”，是出海人祈求航行平安的海神；妈祖则是出海人遇险时，祈求拯救生命的海神。三个海神各自承担不同的庇护功能，寄托泉州航海人渴望航行平安，希望获得好收成的良好愿景。
    
    13—14世纪，泉州港对外贸易繁盛，德济门一带成为泉州繁荣的商业区，各地商贾云集，交易繁忙。泉州天后宫妈祖的信仰地位随着泉州港地位的提升而得到增强。原本，妈祖被称为“泉州神女”。1278年（元至元十五年），朝廷敕封妈祖为“天妃”，1281年派遣泉州市舶司提举蒲师文为使者，主持敕封仪式，泉州天妃宫列入国家祭典。
    
    1329年（元天历二年），朝廷在祭祀泉州妈祖的祭文中，第一次明确将泉州天后宫为妈祖信仰的“发祥地”，肯定了泉州妈祖在海外贸易中的作用，以及对于国计民生的重要意义。短短的30年间，泉州妈祖从一位区域性海神，升格为全国性的海洋保护神，从信仰文化的扩张，看出当年泉州港海外贸易的繁盛，印证了泉州港作为海上丝绸之路东方第一大港的历史地位。　
    
    1407年（明代永乐五年），郑和下西洋，获得天妃庇佑，奏请修缮天妃宫。1684年（清代康熙二十三年），泉州人福建水师提督施琅奏请朝廷，敕封妈祖为“天后”。泉州天后宫因此享有历代朝廷钦崇的崇高礼遇，成为妈祖信仰在闽南的发祥地和对外传播的中心。
    
    1815年、1821年按原有规制进行两次修缮。1989年以来，以政府投入为主，台湾和东南亚地区信众踊跃捐资参与修缮。各地信众的广泛参与，也印证了泉州天后宫在海内外妈祖信众心目中崇高的地位。
    
    【正殿后方清代壁画】
    这里保存一幅清代道光年间（1821-1850年）绘制的大型壁画，以写实的笔法描绘了当时湄洲岛天后宫的建筑格局，具有较高的历史与艺术价值。
    
    当年湄洲岛重修妈祖庙的时候，特地到此考察，借鉴了壁画里展示的历史建筑的信息，设计了湄洲妈祖庙重建的格局。湄洲岛是妈祖的出生地，曾经隶属泉州管辖。泉州天后宫绘制湄洲妈祖庙风光壁画，一是表示对妈祖出生地的尊敬，二是，借助泉州港重要的海外交通的地位，以及泉州天后宫的文化影响力，增加妈祖信仰文化的的传播。
    
    【寝殿】
    寝殿位于正殿之后，始建于1196年。1540—1544年（明代嘉靖十九年至二十三年）重修。这里保存有一对维修时移用至此的辉绿岩元代印度教十六角形石柱。其雕刻手法与开元寺大雄宝殿后回廊檐下的古代印度教石柱相同。但是，开元寺里的石柱雕刻有古代印度教的神话故事，如“解放象王”“七女出浴”等，而这里石柱上雕刻的图案明显具有中国传统吉祥图案的艺术元素，见证了多元文化在泉州交融。　
    
    1997年，修缮寝殿，采用墩接、贴补、加固、拔正、找平等方式，尽可能地保留16世纪（明代嘉靖年间）修建时使用的构件和形制。木构部分保留原有彩绘残留的痕迹，凡是新粉刷的灰浆尽量清洗，涂刷桐油，加以保护。修缮后的寝殿朴素无华，却显得庄重严整。`,
  },
  {
    "id": 14,
    "name": "世遗泉州遗产点：泉州文庙及学宫",
    "image": "../../assets/images/泉州文学及学宫.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638803.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 08:19 http://www.mnw.cn/",
    "description": "泉州府文庙位于10世纪泉州城的东南部，西临城市的南北向主街道，是一组院落式建筑群。泉州文庙及学宫是体现世界海洋贸易中心多元社区的代表性遗产要素。文庙是古代官方纪念和祭祀儒家思想的创始人孔子的场所,学宫是古代泉州的最高等级的教育机构,作为儒学的传播中心，泉州文庙及学宫是泉州包括政府官员和高级知识分子在内的泉州精英群体的象征，这些社会精英在宋元海洋贸易的推动和管理中发挥了重要作用。每年9月28日，泉州府文庙都会以最高规格“释奠礼”来祭祀孔子。每年的春节、中秋等中华民族传统节日里，都会举行成年礼、拜师礼、毕业礼等活动，儒家文化得到了很好的传承与延续。",
    "details": `【泮宫】
    泮宫是公元前5世纪中国古代官方学校的名称。穿过泮宫，即进入府文庙范围。这座泮宫门楼始建于12世纪，坐西朝东，1914年改为水泥仿木建筑，是泉州最早的水泥建筑，开创了西式建筑材料与中国传统木构建筑工艺结合的先河。2013年重修时，因水泥构件的使用年限到了，将它平移到文庙广场，整体予以保护和展示。
    
    【蔡清祠】
    这是泉州府文庙的第一座乡贤专祠，始建于1570年，建筑简朴，基本保留明代风貌。目前，泉州市政府在这里设立泉州文库整理出版委员会，专门整理编纂出版泉州古代珍贵古籍文献。　　
    
    【总体布局】
    泉州文庙及学宫始建于976年，主体格局形成于1137年。建筑群坐北朝南，整体布局为左学右庙，由位于西侧的儒家祭祀建筑文庙组群和东侧的州级地方教育建筑学宫组群构成，两组群均呈中轴线对称的院落布局，此外，两组群周边还分布有明清以来祭祀泉州历史名人的蔡清祠、李文节祠和庄际昌状元祠。建筑面积5000多平方米，建筑规模为中国东南七省之冠。　　
    
    【右庙】
    西边这组院落是祭奠孔子的庙宇。包括大成门、泮池、泮桥和大成殿等建筑。
    
    【棂星门遗址】
    棂星门是文庙的第一道大门。棂星即天上文曲星，只有高等级的祭祀性建筑才可以使用。始建于1201年，20世纪30年代损毁，遗存在地表以下，现在看到的是地表模拟展示。
    
    【大成门】
    文庙的入口，统称大成门，包括中间的大成门和两旁的金声门、玉振门，建筑面积600平方米。大成门始建于1137年，现存建筑是1761年重修时的基本格局。金声玉振是孟子赞扬孔子的形象比喻，古代以“大成”来表示孔子思想集古代先圣先贤之大成，赞颂孔子对文化的巨大贡献。
    
    大成门是一种身份地位的象征，中门平时不开，只有举行重大仪典时才会开启，平时只能走东西两个侧门。
    
    【泮池、泮桥】
    泮池作为文庙建筑群的固定配置，是一种古老的建筑形制，公元前7世纪，帝王设立学校，四周环水，中央建殿堂。地方诸侯所设立学校在等级上次之，以半水环之，故称“泮水”。
    
    泮池与泉州的内河相连，可通潮汐，保证旱时不枯、涝时不溢，使水保持一定的水位和活性。同时兼具蓄水消防的功能。
    
    这座泮桥筑于1349年（元至正九年），长约26.6米，护以栏杆。桥上两旁栏柱雕刻有四尊石象，象征太平景象。桥上有石板72条，隐喻孔子教育的72贤人。
    
    【大成殿整体】
    文庙棂星门、泮池及桥、大成殿等设置均体现出文庙及学宫建筑群不同于一般建筑院落的布局特征。大成殿是文庙建筑群的核心，也是祭祀孔子的中心场所，面阔七间，重檐庑殿顶，黄色琉璃瓦、龙纹柱身、殿内通饰彩绘等建筑做法，显示出非同寻常的建筑规格，反映了宋元海外贸易带给泉州的繁荣。
    
    大成殿始建于10世纪，1137年重建，建筑面积800多平方米。其格局、柱子、木构梁架等建筑风格，仍保存有12世纪的特征和历史信息。
    
    【月台前】
    大殿前是月台，月台束腰处这些雕刻花卉卷草纹的青石浮雕，保留了12世纪的年代特征。月台是古代文武官员祭孔时举行祭孔仪式和献歌献舞的地方。
    
    【龙柱】
    正面殿前檐下的这六根浮雕盘龙檐柱，寓意“六龙捧圣”。殿内还有盘龙金柱两根，这些龙柱雕刻简单古朴，是典型的12世纪雕刻风格，烘托出孔子尊贵的地位。殿内柱网由内外两排柱组成，为宋《营造法式》中的“双槽”。殿身以48根白圆石柱承托。
    
    【梁架】
    大成殿的梁架为穿斗抬梁式木构架。横架与纵架俱用圆木，又称“圆作厅”，铺作与柱高比例为34%，内、外采用真昂，是典型的12世纪建筑特征。
    
    【孔子塑像】
    孔子出生于公元前5世纪，是中国儒家学说创始人。大成殿正中供奉的塑像就是“大成至圣先师”孔子。孔子像采用唐代著名画家吴道子描摹的孔子画像，面目慈祥、虔静、不离学者的形神特征，是尊布衣孔子像，与历史真实中的孔子最为接近。两旁配祀是他4位最杰出的学生：颜回、孔伋、曾参、孟轲。殿内东西两侧还设有两龛，分别供奉闵子骞、仲弓、子贡、子路、子夏、有若、冉耕、宰予、冉求、子游、子张、朱熹等十二贤哲的塑像，成为十二哲人。
    
    孔子一生克己复礼，崇尚的是“郁郁乎文哉”的周代礼仪，提倡要以诗歌、礼制、音乐等手段来提高自身修养、教化民众，因此殿内配置了青铜编钟、石制编馨和青铜九鼎八簋等礼乐祭品、舞具、烘托出殿宇高贵庄严的堂皇之气。
    
    【匾额】
    儒学作为中国社会的主流思想，2000多年来，受到历代帝王的大力推崇和提倡。正厅上方梁枋上悬挂这些匾额，是17-19世纪中国历代皇帝为孔子题写的匾额，有清康熙皇帝御书“万世师表”、雍正皇帝御书“生民未有”、 乾隆皇帝御书“与天地参”、嘉庆皇帝御书“圣集大成”、道光皇帝御书“圣协时中”、咸丰皇帝御书“德齐帱载”、同治皇帝御书“圣神天纵”、光绪皇帝御书“斯文在兹”、宣统皇帝御书“中和位育”和民国总统黎元洪的“道洽大同”等匾额。匾文尽颂孔子为上天赋予人间高超品德的神灵。颂扬他创立儒家思想及肯定他为中国古代教育所做出的贡献。
    
    【两庑】
    东庑和西庑原系供奉孔子弟子及后代先贤先儒牌位的地方。各18开间，长112米，宽10米。现在作为一个社会共享的空间，在此举办了关于泉州市情和泉州府文庙的两个展览。
    
    【名宦乡贤祠】
    泉州府文庙内还有一组特色建筑，即奉祀当地政绩突出的地方官和本地出身的著名官员和地方绅士、知识界等社会名流的名宦乡贤祠，这组建筑是文庙重要的组成部分。
    
    李文节祠始建于1617年（明万历四十五年），奉祀明东阁大学士李廷机，1761年（清乾隆二十六年）曾经重修，现存建筑基本保留清代重修风貌。现在作为南音传习所。这是始建于1137年的崇圣祠。崇圣祠是专门为祭祀孔子父母、先祖而创立的，1761年重修修葺。
    
    【左学】
    这是泉州府文庙建筑群最东面的一组建筑，是泉州古代官方学校，包括照壁、育英门、学池、学桥、东西书斋、明伦堂。
    
    【育英门】
    这是进入府学的入口处，叫育英门，意为培育英才的地方。始建于1137年，1761年重修后保存现有形制。
    
    【学桥、学池】
    学桥是连通明伦堂与育英门的桥梁，桥下的水池叫学池，水系与泮池、内沟河是相通的，可调节水位，兼具消防功能。
    
    【明伦堂】
    明伦堂是古代官方举办的学校，也叫府学，是泉州的最高学府。南宋绍兴七年（1137年）创建，现存建筑为明代正统年间（1436—1449年）重建。面宽七间36.8米，进深五间21.4米。单檐硬山顶，穿斗式构架。堂内48根粗大圆木柱，柱础为复盆式素面。前廊8根方石柱，左右有门。泉州府文庙明伦堂为面阔七间，这在中国府州级学府中是不多见的。
    
    只有经过一定考试选拔以后，才能在这里学习，从这里毕业出来的学子，可以参加更高一级的科举考试。
    
    明伦堂左右两栋建筑是东、西书斋。作为州一级的地方公共教育机构，泉州学宫通过科举考试为国家培养、输送了大量政治精英和高级知识分子。据统计，从公元9世纪到20世纪的1100多年间，泉州通过参加科举考试，考中进士的就有2454人，其中宋代泉州进士数量多达1418位，涌现出一批在海内外产生重要影响的杰出人物，他们在政治、军事、经济、文学、艺术、科技等各个领域都作出卓越的贡献，有力地推动了泉州社会经济、文化的发展。这些人才由泉州流向中央和其他地方，建立起强大的政治关系网络，为泉州成为国家口岸赢得了政治资本，也为跨区域的商业活动贡献了人脉。
    
    现明伦堂内有《泉州教育史话》展览常年展出。
    
    1、7-9世纪，是泉州古代教育逐渐崛起的时期。当时地方官员倡导儒学，8世纪欧阳詹成为泉州第一个进士，开创了泉州教育史的先河。
    
    2、10-14世纪，泉州海外贸易发达，地方政府致力于发展教育，这些是官方建立的学校。
    
    3、维修大成殿屋顶时，我们在屋顶上发现了这些17-20世纪重修文庙的纪年瓦片，我们除了留下这套作为标本，其他的又修砌到大成殿屋顶。
    
    4、这个时期也出现了很多私人学校，这些就是私人学校遗址；经济发展促进教育的发展，培养许多杰出人才，这个“一门四相”，说的是10-11世纪泉州一个家族出现四个宰相（相当于总理），其中最有名的是这位曾公亮，著作《武经总要》，是中国最早的军事百科全书。
    
    5、15-17世纪，泉州社会经济持续发展，官学、私学并行发展，涌现出许多杰出的人物。
    
    6、18-19世纪，随着新式学堂的兴办，泉州开始近代化国民教育的进程。
    
    7、台湾与泉州一水之隔，17世纪，泉州移民台湾逐渐增多。1665年，泉州人郑成功、郑经父子在台湾建立第一座文庙，被誉为“全台首学”。
    
    8、通过海外交通与贸易，儒家文化向东亚、东南亚等国家传播。这个是1672年福建人在琉球建立的第一座孔庙。这个越南河内孔庙是11世纪开创越南李氏王朝的李公蕴所创建的，15世纪重修。
    
    【重修碑记】
    
    西书斋旁有三方15-17世纪重修府文庙留下来的碑刻，从南往北分别为：
    
    16世纪修缮文庙后王慎中所撰写的《泉州府儒学修造记》。
    
    15世纪（1493年）重修府学后，由泉州著名理学家蔡清撰写的《重修府学记》，我们刚才路过的那座蔡清祠是纪念他的祠堂。
    
    17世纪所撰写的《重修儒学碑记》。
    
    文庙内的碑刻，文庙管理处都进行拓片，并编印成书，留下珍贵的文字资料。
    
    泉州府文庙及学宫是中国传统城市中官方主流文化的重要建筑，其建立和修缮为历代地方政府所重视。在历史文献中，记载了大量包括地方官、南宋宗室、地方知识分子等社会精英群体的活动。如1265-1266年主持文庙大修的赵希？既是泉州知州，也是皇族宗室的知宗，他同市舶司官员于1266年在九日山举行了祈风仪式并留下题刻。这些人群参与到国家社会生活的各个方面，尤其参与到对海洋贸易的管理、招徕和推动中，在国家口岸的管理运行中发挥了重要作用。`,
  },
  {
    "id": 15,
    "name": "世遗泉州遗产点：洛阳桥",
    "image": "../../assets/images/洛阳桥.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639385.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:01 http://www.mnw.cn/",
    "description": "洛阳桥桥体为东北一西南走向，现存全长约731米，桥宽约 4.5米，主体桥段为47孔，有45座石墩，依托桥中部一自然小岛（中洲）而建。所有石墩朝向洛阳江上游的西侧均附有船形分水尖，而仅有南段3个石墩设东侧分 水尖。石桥梁板系巨型条石，桥面左右翼以望柱、扶栏。洛阳桥身、中洲及桥南北各设有一些附属构筑物或建筑物。桥身两侧设置宋以来各形制石塔7座，护桥石将军4尊。中洲上有中亭和西川甘雨碑亭。",
    "details": `【总体价值特征】
    洛阳桥是体现世界海洋贸易中心运输网络的代表性遗产要素。是由宋代官方主持建造的大型跨海石桥，始建于1053年，1059年落成，历代修缮，至今保存完好。洛阳桥建造的背景是古泉州海外贸易的发展带给水陆转运系统的功能需求。
    
    1、洛阳桥是泉州运输网络发展的里程碑,它加强了泉州与闽北和内陆的陆运联系，开启了宋元泉州3个世纪的造桥运动，推动了国家口岸水陆转运系统的建立与完善。
    
    2、洛阳桥是官方主导、全民合力建造大型交通设施的典范，体现了官方、僧侣等社会各界对商贸活动的推动和贡献。
    
    3、洛阳桥是古代大型石桥建造的工程杰作,为宋元时期泉州造桥浪潮积累了宝贵的就经验。
    
    【选址特征】
    1、闽南地区交通特点：福建多山，闽南地区沿海的交通特点之一，是主要南北向交通路线都分布在山、海间的山麓、平原地带。
    
    2、水陆转运关系：从局部交通环境看，泉州城是“两江夹一城”的城市，洛阳桥建在城东北的洛阳江上，是海港城市对外交通的必然选择。这里距泉州古城约10公里，由石湖码头、江口码头等处上岸的货品在泉州古城内集散，由仁风门出，沿清源山麓，在此过洛阳江，向北运送至福州、江浙等地。
    
    3、洛阳桥选址位于洛阳江江口最窄处，正处在洛阳江入海口处，依托江中天然巨石（今称中洲岛或中亭），分两段式建造。
    
    【历史沿革】
    1、万安渡的选址：在洛阳桥建造前，所在的位置是一个叫万安渡的渡口，联结洛阳江南北两岸的交通。说明这里一直就是海港城市对外联络的关键节点。渡口的选址与古桥的选址具有一致性要求，即跨江距离最短。
    
    2、蔡襄建桥的意义：洛阳桥的建造经历了几个阶段。最早在宋代初年（1041-1048年），李宠在万安渡口架木板为桥，供行人过往；在1053年（皇祐五年），有王实、卢锡、许忠、义波等十五人，合力建万安渡石桥，历三年不成。最后，在1056-1059年（嘉祐元年-四年），著名的书法家、政治家蔡襄两次任泉州太守，期间主持建石桥并成功。这一变化说明宋代海丝兴盛，交通需求逐渐旺盛，具有将渡口改建为可以提高交通便捷性的桥梁的迫切性，民间力量自发地进行了一定的建桥尝试；另一方面也说明官方顺应商贸发展需求、对修建大型交通设施进行了积极推动。
    
    【蔡襄祠与官方管理】
    蔡襄祠位于桥南村中部，沿着这条桥南街，到洛阳桥南桥头只需300米。
    
    蔡襄祠是洛阳桥的建造者蔡襄的纪念性建筑。始建于1119—1125年（北宋宣和年间），历代修缮，现存建筑为清代1875年（清光绪元年）重修后的建筑，呈现清代建筑风格。整体建筑群坐北朝南，是一组由前后两进院落组成的闽南传统合院式建筑，中轴对称，由山门、大殿和后落三座主体建筑围合成两进院落。大殿开敞，便于举行祭拜活动。
    
    【蔡襄雕像】
    蔡襄在1056-1059年任泉州太守期间，主持修建洛阳桥并完工。他被后人铭记，一是他是著名的书法家，和苏（轼）黄（庭坚）米（芾）蔡（襄，一说京）并称“宋四家”。另外一个被后人铭记的原因，就是他主持建造了伟大的洛阳桥。因此，洛阳桥这种大型工程的建造，实际上是一种官方行为，是海港城市的水陆转运需求和官方主导相结合的产物。
    
    【万安桥碑刻】
    这方碑刻是记载洛阳桥建造历史的最重要的史料，碑文是由蔡襄亲手撰写，确切记述了洛阳桥从1053年始建、至1059年建成的历史。短短153个字，把建造时间、规划、耗资、作用及主建人员都扼要记明。蔡襄是宋代著名的书法家，这个碑刻也具有很高的艺术价值。（该碑因其文字精炼、书法超群、雕工卓绝，而被誉为文、书、镌“三绝”。下碑已不知所踪，现存碑为1965年据旧碑重刻，石质与上碑的青石石质明显不同。）
    
    【古桥与桥南村发展】　
    【桥南街】桥南街是村中的主干道，历史上也是出泉州城过洛阳桥的必由之路。这个村子就是因洛阳桥的交通功能而形成、发展起来的传统渔业型村庄。村子可追溯的历史至少已有600多年，现有人口3400多。村中至今还保留了一定数量的传统建筑，包括17-19世纪清代特征的木构建筑、20世纪初期中西结合风格的骑楼建筑，以及20世纪中期的石构建筑等。
    
    【刘氏家庙】村中居民主要姓刘，刘氏家庙是纪念刘氏先祖的祠堂，也是整个村落的精神核心。这组建筑始建于1464-1488年（明成化年间），现存为清代风格建筑。　
    
    【“彭城衍派”民居】这里的“彭城衍派”，指的是他们都是北方的彭城（今徐州）刘氏的后裔，彭城正是汉朝开国皇帝刘邦的故乡。这一现象在闽南的其他传统村落中也有反映，体现出古泉州与中原地区的文化渊源。
    
    【镇海宫】镇海宫是当地的民间信仰建筑，也与海神信仰有关，这也是传统渔业型村庄的特点。桥南村的部分居民至今仍在延续传统的渔业生产生活方式，海蛎养殖不仅是当地人的经济来源，也是洛阳桥建造的一个技术关键。
    
    【多元文化：石塔与六字真言】
    石塔为三级六角楼阁式，刻有“十方三世一切佛”和梵文“六字真言”，是密宗佛塔。
    
    窣堵波式。这两座塔与佛教密宗有关，反映了古泉州多元文化交融的历史背景。
    
    【江口景观特征】
    洛阳桥所在的洛阳江江口水面开阔，一桥横贯南北，依托江中巨石，宏大的江口景观更加烘托出古桥高超的建桥技艺。
    
    【石将军】
    这是守护洛阳桥的两尊石将军，桥北有两处，是武士形象。在北桥头还有两尊。
    
    【工程技术】
    石桥由桥墩、桥梁板、栏杆等部分构成，桥梁板石板呈纵向排布，为整块条石，架设在下方桥基上。条石最长可达11米，宽0.98米，厚0.8米，重达10余吨。这种大理石的加工工艺至今仍在传承，桥北的惠安县是著名的石材生产地。整个桥体的石雕粗犷，结构关系清晰，实用、美观。
    
    这么大的条石是如何运送和建造的呢？这里就需要提到洛阳桥建造的关键技术之一，即“浮运架梁”。利用水涨船高的原理，在退潮时，用木浮排将石材运送至两个桥墩之间的恰当位置；涨潮时，水面将浮排和石材整体托起，调整安放至桥墩；再待退潮时将浮排移走，完成桥面大条石的安放。
    
    【红树林景观】
    洛阳江口生长的红树林同时也是省级湿地保护区，生态条件良好。
    
    【中亭】
    “中亭”，古代的万安渡就位于这里，是难得的渡口选址。宋代建造洛阳桥时也充分借助了这个天然的小岛，由于桥的跨度被自然分割为两段，极大地方便了大桥的建造，也增强了桥的稳定性。这里也成为了过桥时的停歇点，历代都在上面建造一些人工设施。　
    
    【甘雨亭】
    西川甘雨亭，始建于1575年（明万历三年），是为了纪念明代为民祷雨的泉州知府方克而建的。现存建筑为1982年修复。
    
    河滩上竖立的石板，是人工养殖海蛎的设施。历史照片上对这一养殖活动也有记录，至迟在19世纪，这种养殖活动就已经很普遍。这一传统一直延续至今。一会还会向您介绍这一养殖活动的特殊功效。　
    
    【镇风塔】
    圆锥形塔叫镇风塔，始建于明代1607年（万历三十五年）泉州大地震后，现存为1935年修复。　
    
    【中亭建桥碑刻】
    碑刻大多是记载洛阳桥在宋代始建后，在宋、明、清、民国（12-20世纪）历代进行修缮的历史。其中1607年泉州大地震后太守姜志礼书的重修碑，记载的是比较大的一次修缮工程。这些碑刻的记载是古桥真实性的重要佐证。　　
    
    【保护标志碑】
    洛阳桥于1988年被公布为第三批全国重点文物保护单位，这是保护碑。
    
    【建桥技艺：“筏型基础”“养蛎固基”】
    除了前面讲到的浮运架梁以外，洛阳桥建造的另外两个工程技术。一个是“筏型基础”，古桥在建造前，先在水下抛石形成相互连结的整体桥基，再在桥基上立桥墩，这一构造类似于现代建筑构造中的“筏型基础”，极大地提高了古桥基础的稳定性。我们看到桥墩部分被建造为船尖造型，这有利于缓解水流对桥身的冲击。另一个技术是“养蛎固基”法，在桥基建造后，在桥基上人工养殖牡蛎，牡蛎的附着起到了加固桥基的作用，增强了桥整体的稳定性。洛阳桥首创的“浮运架梁”“筏型基础”“养蛎固基”代表了当时中国最先进的造桥技术，是桥梁史的一个创举。这些精妙的工程技术共同造就了这一工程奇迹。
    
    桥墩那个大石板是宋代的基础，上面那个顺丁叠砌的基础是明代李五增高的桥墩。　
    
    【万安桥巨石】
    “万古安澜”巨石：1608年（明万历三十六年）李待问所题的“万古安澜”石刻，取渡江平安之意。洛阳桥所在地原为万安渡，故桥又别名“万安桥”。“万安桥”三字为宋代刘泽书。
    
    【滴水弹琴】
    这里有一个奇妙的现象，中亭以北第二桥洞上，并排七条大石梁，每逢朔望潮荡，江水击桥，七条大石梁咣当作响，宛如七弦之声。　
    
    【洛阳江】
    洛阳江是泉州仅次于晋江的第二大河流，位于泉州市的东北部，由此东流汇入泉州湾。“洛阳”“晋江”的名称都是中原的地名，也是古泉州与中原地区密切的文化关联的实证。
    
    【保护修缮措施】
    洛阳桥在宋、明、清历代均有修缮。
    
    1993-1997年，开展了古桥的保护性修缮，严格按照原形制、原工艺、采用本地花岗岩对桥墩、桥梁板、栏杆等残损部分进行修复。这一修缮措施确保了古桥整体结构的稳定性，使千年古桥得以延年益寿。　　
    
    【晋惠交界碑】
    民国1933年立，为两县交界处界碑。　
    
    【多元文化：月光菩萨】
    洛阳桥的周边设有多处佛塔，沿海居民多借助佛塔来护祐平安。这座塔雕刻精美，并有确切的年代题记。在文兴码头边上、开元寺等处也看到了同样形式的古塔，称为宝箧印经塔。渔民在出海前后都要在此祭拜，以祈求平安。塔中四面都有刻字，西面中间浮雕月光菩萨头像，“己亥岁造”字样即1059年（北宋嘉祐四年），是洛阳桥建成的那年。其他三面还有“诸佛出世”、“涅槃经”、梵文等。
    
    【石塔、石将军、蔡襄雕像】
    这里还有两尊护桥石将军，以及两座五层八角楼阁式石塔。这尊雕像正是人们为纪念洛阳桥的建造者蔡襄而树立的雕像，这已经成了这个区域的一个地标，与洛阳桥融为一体。洛阳桥让市民、商队能够更平安的渡过洛阳江，人们怀念这位伟大工程的缔造者。　　
    
    【古桥与洛阳街发展】
    在洛阳桥的北岸有一组聚落，也是因洛阳桥的交通功能而兴起的，叫洛阳镇。这条主街叫洛阳街，全长约1.5公里。
    
    与桥南村具有明显的传统渔业聚落特征不同，这条主街由于在20世纪20-30年代集中改建过，建设了大量具有中西结合特征的骑楼建筑，像这组建筑，一层建筑前部设置走廊，二层悬挑出，是典型的传统商业建筑。因此，整条洛阳街表现出浓厚的商业性。这正是缘于洛阳桥带给这条街的交通便利。　
    
    【昭惠庙】
    昭惠庙是一座祭祀海神通远王的祠庙，与在九日山看到的昭惠庙是同一个海神信仰。在修建洛阳桥时，蔡襄的工作团队曾以这里为建桥的指挥部。我们可以想象一下蔡襄在此坐镇、督促古桥完工的场景。这组建筑始建于宋代，现存建筑为清代（17-20世纪）风格。明、清历有修缮，有一方1549年（明嘉靖二十八年）重修碑刻，最近为1984、2012年重修。`,
  },
  {
    "id": 16,
    "name": "世遗泉州遗产点：清净寺",
    "image": "../../assets/images/清净寺.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639372.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:02 http://www.mnw.cn/",
    "description": "清净寺坐落在泉州市涂门街中段上。涂门街是泉州文化遗产最丰富的一条街，从西往东，分别坐落着代表儒家文化的府文庙、代表伊斯兰文化的清净寺，同时还有锡兰侨民旧居、民间信仰的重要代表——关帝庙，千年以来，各种宗教信仰和谐共处于一条街道上，可见泉州文化的包容融合与多元性。",
    "details": `【性质】
    泉州清净寺是在本系列遗产中体现世界海洋贸易中心多元社群的代表性遗产要素。作为中国现存最古老的伊斯兰教寺院之一，是宋元时期远跨重洋来泉州经商的波斯、阿拉伯等地穆斯林商人及其族群的珍惜物证。它见证了10至14世纪泉州海洋贸易繁荣时期，中国与阿拉伯地区间密切的经济与文化交流。清净寺始建于公元1009年（回历400年），历代屡有修缮。寺院周边历史上曾是穆斯林聚集区。
    
    【门楼】
    泉州清净寺是国内少有的用花岗岩和辉绿岩建造的礼拜寺，现存重要遗存有石构门楼、奉天坛等，呈现出鲜明的西亚伊斯兰教寺院特征。
    
    门楼通高12.3米，基宽6.6米，整体由三层四道高大相连的半穹顶或穹顶尖拱门组成。在尖拱门上方有一列《古兰经》阿拉伯文石刻，主要意思是：“真主万能。”表达了虔诚的信仰。
    
    这个门楼的形式是很典型的西亚清真寺风格，尖拱门逐层内凹，第一、二进门道外观均为尖拱形，顶部均为半穹顶，主体风格为伊斯兰穹顶式样，又融合了中国传统建筑中的藻井装饰风格。第三道门道为穹顶，其南北两侧门洞的尖拱下方的支撑构件类似中国传统建筑中的雀替。
    
    【阿拉伯碑文】
    在尖券门上方是本寺最重要的两行阿拉伯碑文，译文是：“此地人们的第一座礼拜寺，就是这座最古老、悠久、吉祥的礼拜寺，名称“艾苏哈卜寺”建于回历400(公元1009年～1010年)。300余年后，艾哈迈德·本·穆罕默德·古德斯，即设拉子著名的鲁克伯哈只，修复并更新了它，建筑高悬的穹顶、加阔了甬道，重修了高贵的寺门并翻新了窗户，于回历710年(公元1310年～1311年)竣工。”它明确记载了两个信息：一是这座清净寺始建于1009年，是当地第一座礼拜寺。二是寺院1310年重修，来自波斯设拉子的穆斯林重修了这座礼拜寺，所以在建筑风格上也受到了色拉子当地清真寺建筑的影响。现在看到的就是重修后的遗存。
    
    门楼屋顶上是望月台，是伊斯兰教斋月里阿訇登临望月，决定开斋日期的地方。上面砖砌的部分是17-18世纪重修的。
    
    【奉天坛】
    礼拜堂奉天坛门楣上也有《古兰经》雕刻，提示我们即将进入礼拜堂。
    
    现在我们面朝的是正西向，是伊斯兰圣地麦加的方向，这片墙叫“米哈拉布墙”，阿拉伯文的意思是礼拜朝向，这是礼拜堂中最重要的一面墙，所以可以看到它装饰得比其他三面墙都精美，建有7个刻满古兰经铭文的壁龛。中间凹进去的地方是阿訇主持礼拜的位置。
    
    【米哈拉布墙铭文】
    米哈拉布墙上的铭文主要是《古兰经》，其中特别有意思的是圣坛左边中间这龛，写着：商业不能使他们疏忽而不纪念真主、谨守拜功和完纳天课。
    
    还有圣坛右边中间这龛，写着：“船舶在海中带着真主的恩惠而远行，以便指示你们他的一部分迹象，对于每个坚忍的、感谢的人，此中确有许多迹象”。可以理解为祈祷真主保佑来华贸易的航海者。
    
    这些石刻说明来到泉州的伊斯兰信徒多为从海上远航而来的商人，反映了穆斯林严格的教规及其精神追求。
    
    【古井】
    古井是建寺时开挖的，主要是穆斯林礼拜之前取水净身使用，井水至今仍是清澈可用。
    
    【明善堂】
    明善堂建于1567年，是较小规模穆斯林礼拜的场所，也作为管理场所；现在正厅仍作为小礼拜堂，两侧榉头间为管理处办公和管理用房。明善堂外部建筑形式是当地传统的建筑风格，正厅内部则是按照穆斯林礼拜所需风格进行布置，体现多元文化交融。
    
    【敕谕碑】
    是1407年（明永乐五年）明成祖朱棣颁发保护伊斯兰教寺院的文告。碑文中记载“今特授尔以敕谕护持，所在官员军民一应人等，毋得慢侮欺凌，敢有故违朕命慢侮欺凌者，以罪罪之”，要求各地官员、军民不得怠慢欺凌穆斯林，违者治罪。
    
    14世纪末期，泉州地区由于战乱，伊斯兰教寺院荒废，穆斯林的朝拜活动受到影响。到了15世纪初期，明朝皇帝颁布了圣旨来保护穆斯林及其寺院，由此穆斯林后裔在泉州得到延续。
    
    【保护管理】
    清净寺作为使用至今的遗产，从古至今都受到地方政府的重视与保护。这里有两方与保护管理有关的重要碑刻。
    
    左边这方是【重修清净寺碑记】是万历三十七年（1609年）李光缙所撰，记录了当时修缮艾苏哈卜寺的经过，碑文中提到“楼峙文庙青龙之左角，有上下层，以西向为尊。”同时还提到太极、两仪、四象、八卦、十二月、二十四气等中国传统观念，这也可以看出当时传统士大夫对于外来文化，也会用中国文化加以解释。
    
    右边这方是【重立清净寺碑】，是由吴鉴撰于元至正十年（1350年），属南门清净寺旧物。后因寺毁，该碑被移置涂门街艾苏哈卜寺，现碑为正德二年（1507年）重刻，碑中提到“创兹寺于泉州之城南。今泉造礼拜寺，增为六、七。”描述了伊斯兰教从海路传入泉州、在泉州兴盛和建寺的情况，特别记录了当时泉州已建有清净寺6、7座。
    
    这两方碑刻非常珍贵，是中国伊斯兰寺院中可考的最早汉字碑记，对于研究早期阿拉伯与中国宗教文化交流史，伊斯兰教在中国东南沿海港口城市传播与清真寺的建置、组织机构等，都有珍贵的史料价值。
    
    【雀替构件】
    这里还有一些有趣的信息，这座清净寺是按照西亚清净寺建筑风格建造的，但一些构件也运用了中国传统建筑元素，比如这个雀替，体现了多元文化在泉州的交流与融合。
    
    历代穆斯林围绕清真寺聚族而居，形成独特的穆斯林社区。今天，居住在清净寺周边的穆斯林依然传承着伊斯兰风俗习惯，保留开斋节、古尔邦节、圣纪节等节庆活动，这也吸引着众多国内外穆斯林前来探访。
    
    清净寺是宋元时期泉州穆斯林商人及其族群的见证，这一群体是亚洲海洋贸易的主要参与者，是宋元国家口岸多元社会结构的重要组成部分。从建筑风格及元素上来看，体现了海洋贸易为泉州带来的人群汇聚和文化共存，这些多元文化因素极大地丰富了国家口岸城市的城市面貌和文化内涵。此外，清净寺其修建之初位于城外，随着12-13世纪外商聚居规模不断扩大，城市也向南拓展，也就将清净寺纳入城中，所以从这个角度来看，清净寺也是宋元泉州外商聚居区的珍贵遗存，是商业性城区的重要地标，体现了宋元国家口岸城市独特的融合、发展过程。
    
    清净寺的保护也离不开泉州民众的执着与努力，正是这种发自内心的热爱与珍视，才使得清净寺建筑及文物得到很好的保存。通过清净寺所留存下来的空间格局与斑驳的砖石，以及透过石头上面镌刻的纹饰及铭文，使我们得以探知那段久远的历史。清净寺既留存着泉州海上贸易的发展印记，又刻写着泉州伊斯兰宗教文化的历史缩影，更折射出中阿文化交流的绚烂篇章。`,
  },
  {
    "id": 17,
    "name": "世遗泉州遗产点：真武庙",
    "image": "../../assets/images/真武庙.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638801.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 08:00 http://www.mnw.cn/",
    "description": "晋江中上游的九日山上祈风仪式祭拜的对象是泉州地区的第一代海神“通远王”，现在我们将沿着晋江往下游方向，去考察位于晋江入海口处的真武庙。真武庙是体现世界海洋贸易中心管理保障的代表性遗产要素，是10-14世纪泉州官方祭祀海神的场所，供奉的是泉州地区的第二代海神“真武大帝”。天后宫供奉的是泉州地区第三代海神“妈祖”。这三处遗产点共同展现出古代泉州地区悠久的航海传统和海神信仰体系及政府对海洋贸易的鼓励与推动。",
    "details": `真武庙位于泉州城东部石头山麓的晋江北岸，是一组依山势而建的院落式建筑群。石头山是泉州近郊的一处重要地标，它是宋元时期祭祀真武大帝的道教庙宇，也是古法石港的重要地标。

    真武大帝，原本是中原地区道教神灵系统中“北方（位）”守护神，其信仰传入泉州，因为“北方”在中国五行学说中对应“水”，这个文化属性与泉州悠久的海洋文明交融，真武大帝就被泉州人塑造成为“海神”，具有镇海、保平安的能力。10—14世纪，随着泉州港的繁盛，真武大帝作为海神的功能更加突出，与通远王、妈祖等海神信仰共同为从事海上贸易的商人提供精神寄托。真武庙成为泉州官方祭祀海神的场所，展现出中原文化与东南海洋文化的互动与交汇。
    
    【选址特征】
    真武庙建于控扼晋江入海口的“石头山”上，与江对岸的紫帽山、罗裳山遥相对峙，历史上是从外港水域进入晋江的最窄处，从石头山上可远眺泉州湾。石头山的西北山丘绵延，与清源山相接，护卫着古城。因此，真武庙位于古泉州外港与内港交界的关键性节点，历史上这个区域是著名的法石港，交通便利，码头密集，航运繁忙。
    
    20世纪后期在法石区域出土的13-14世纪古船、花岗岩石碇（碇泊工具）、以及船板、缆绳遗物，是法石港历史功能的真实物证。
    
    【山水方向、总体格局】
    我们的前方就是真武庙所在的石头山，南临晋江，植被茂盛。真武庙依山面江、坐东朝西，其主体格局形成于10世纪，历代修整。整组建筑顺应山形逐步抬升分布，重点遗存包括山门、台阶、凉亭（拜亭）、大殿。
    
    【国保碑】
    1991年，真武庙公布为第三批福建省级文物保护单位，随即成立保护管理组。2006年，升格为全国重点文物保护单位，受到国家最高级别的保护。
    
    【山门】山门为牌楼式门楼，两侧的砖雕是典型的闽南工艺，雕刻道教神仙形象。
    
    【台阶栏杆望柱石狮子】造型古朴的石狮雕像是10世纪建庙之时的遗存，台阶依山势砌筑，有24级，因朝拜者长时间的踩踏，石阶表面已经变得光滑。
    
    【吞海石碑】“吞海”石碑是1533年晋江县令韩岳所立。寓意真武大帝法力无边，吞纳大海，保佑航海平安。同时，也显示出泉州人经风斗浪，远渡重洋的豪情壮志。
    
    吞海石碑底座大石酷似龟的形状，而另一边突出的部分像蛇头的形状。这一龟蛇合体的大石一方面符合玄武神的形象特征；另一方面通过与正殿的布局组合关系，附会了泉州民间信仰中真武大帝脚踏龟蛇、法力无边的传说，寓意镇住风浪，保佑航海船舶出入平安。
    
    【拜亭】拜亭始建于10世纪，平面作正方形，重檐屋顶，二层为八角攒尖。石柱上有1870年（清代同治九年）修缮时留下的铭文。
    
    【大殿、题刻】大殿奉祀真武大帝，史载10—13世纪泉州官方在此地举行祭祀海神的仪式，祈求商船一帆风顺，满载而归。大殿经历代修整，现有建筑为18-19世纪闽南传统宅院建筑格局及样式。
    
    【真武大帝塑像基座石刻】殿内真武大帝塑像的基座上保存有“承信郎□光觉奉舍”字样，“承信郎”是12世纪初期（1111—1117年）设置，授予武臣的一个官阶。这个制度一直沿用至13世纪后期（1265—1279年）。文献记载宋代对招徕外国商人做出巨大经济贡献的人员，授予承信郎的恩惠，可见政府对海洋贸易的鼓励和支持。　　
    
    这里靠近江口码头，又处在古城向东通往后渚港的干道沿线，便于出海商人的祭拜。真武庙所承载的海神信仰是宋元时期商人群体从事海洋贸易的重要精神寄托。同时又是泉州官员祭海的场所，体现了政府对海洋贸易的鼓励与推动。传世的史料中明确记载了真武庙是13世纪泉州官方祭祀海神的场所。如13世纪的大儒真德秀（1217—1219年）任泉州太守期间，撰写了《真武殿祝文》，收录在传世史料《真西山文集》中。祭文内容描述了在真武庙祭祀海神真武大帝，祈求真武大帝消除江海之上的灾害天气，保护商船、海舶航海平安。
    
    《真西山文集》中还同时收录有真德秀举行祈风仪式和妈祖祭祀仪式时所撰《九日山祈风祝文》和《圣妃庙祝文》，可见13世纪泉州成熟的海神信仰体系，以及官方对海上贸易的支持与大力推动。真德秀上任第一年（1217年），前来泉州港的海外商舶数量比往年增加了3倍。　　
    
    【大门两侧窗户纪年题刻】大殿中还保存有关于当地悠久的航海贸易传统的物证。例如，1842年修缮大殿时，这两扇石窗上所刻的捐建人身份分别为“本境弟子”和“渔帮弟子”，即当地从事渔业及航运贸易的民众。泉州港海外贸易的悠久传统，一直影响着当地人们的生活生产方式，为信众所崇奉，每年农历正月二十九日，当地村民都会到此举行祭海祈福仪式。
    
    【清代示禁碑】这是1865年（清代同治四年），官府树立的保护环境的碑刻，严禁开采山石，砍伐树木。说明地方管理者及民众历来重视遗产环境保护，这种优秀的传统风俗一直延续至今，形成珍惜遗产、保护遗产的良好社会风气。
    
    【保护监测】真武庙依山而建，为了防止山体滑波可能带来的威胁，我们采取安装激光位移传感器的措施进行山石稳定性监测，实时传送监测数据，为制定有效的保护及预防措施提供科学的依据。`,
  },
  {
    "id": 18,
    "name": "世遗泉州遗产点：石湖码头",
    "image": "../../assets/images/石湖码头.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2640552.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-13 09:58 http://www.mnw.cn/",
    "description": "石湖码头是体现世界海洋贸易中心运输网络的代表性遗产要素。是一处利用天然礁石建造的码头，是泉州外港码头的珍惜物证，实证了宋元泉州优良的建港条件，与江口码头共同呈现了宋元泉州港的水陆转运系统。",
    "details": `【石湖丁字坝码头】
    石湖码头以所在村落名叫“石湖”而得名，“石湖”这个地名充满传奇色彩，而且与航海通商有着密切关系。石湖古称“日湖”，旭日东升，一轮朝阳从湖海之中升腾而起，所以得名“日湖”。12世纪，作为泉州外港航标塔的六胜塔建造之后，日湖又增添一处盛景，巍峨的石塔与秀丽的港湾交相辉映，故又称为“石湖”。
    
    石湖半岛三面临海，西侧为一半月形海湾，形成天然的避风良港。半岛位于泉州湾中部，晋江和洛阳江交汇处海口，对内可直达双江，对外扼守泉州湾主航道。石湖所在的地理位置很适合建造码头，而且石湖港航道低潮位水深14米，高潮位水深36米，海底为平岸花岗岩结构，不易淤积，非常适合大型船舶停泊。
    
    自从8世纪（公元720，唐代开元八年），泉州航海家林銮在这里兴建码头之后，从事航运与海外贸易成为石湖村民最重要的生产形态和经济来源。尤其是10—14世纪，随着泉州海外交通的兴盛，万寿塔、六胜塔两座航标塔相继兴建，石湖码头的航运功能得到更加充分的利用。　　
    
    【通济栈桥】
    石湖码头主体由一组近岸礁石和通济栈桥共同组成。连接岸边村落和前面的大礁石码头的栈桥，名为“通济桥”。桥始建于北宋元祐年间（ 1086—1094年），是官员傅琎在礁石与岸线之间加筑的，使得码头的功能更为完备。其建造时间晚于前方的天然礁石码头，与礁石码头共同组成了石湖码头。该桥自古沿用至今，曾在1639年（明代）重修，近代也进行过相关整修。
    
    栈桥宽2.2米，长66米，高出海滩1.5-2.9米，基础以花岗岩条石分层砌筑，基础与江口码头一样采用松木桩加固。根据栈桥基础部分的考古工作可知，栈桥最下层仍保留了宋代的石质桥基，其上部可见后代对栈桥的多次修补痕迹。桥基周边出土了宋元时期的瓷器残件，主要为磁灶窑的产品。
    
    通济栈桥将大礁石和陆地连为一体，既方便从大礁石处停船登岸，还可以在高潮位时作为靠岸的设施。　　
    
    【礁石码头】
    这是利用天然礁石建设的码头，8世纪初（唐，720年）就开始使用，创建者是泉州海商林銮。他继承祖上航海通商的家业，在泉州湾、围头湾沿海各地创建多处航运码头、造船厂，开通了从泉州通往渤泥（加里曼丹岛北部及文莱一带）的航线，直接到香料产地采购，获得很大的利润，从而带动周边沿海地区航运业与对外贸易的发展。
    
    这座码头巧妙地利用天然礁石修建，这是在临海的斜坡上开凿的石阶，还有拴缆孔，便于停靠船舶，装卸货物。旁边还有为连接两块礁石，用条石砌筑的小型栈桥。　　
    
    【本体保护】
    礁石及砌筑栈桥的花岗岩硬度高，耐磨性、耐腐蚀性强，因此整体保存情况较好。由于自古至今持续使用，受到了很好的维护。日常对栈桥遗存进行灰缝修补，苔藓清刷、杂物清理。为防范潮水影响，在栈桥两侧砌筑了加固体。　　
    
    【展示馆】
    集中展示万寿塔、六胜塔和石湖码头三个遗产点的文化价值。海路迢迢，潮落潮起，诉说海上丝绸之路古往今来的故事。航标塔和外港码头的兴建，共同见证10—14世纪泉州港口营造技术的成熟和海港城市商业文明的繁荣。
    
    1、为了保障泉州湾出海口航道的畅通。北宋熙宁年间（1068—1077年），朝廷在石湖设立巡检寨，编制125人。南宋嘉定年间（1217—1219年），真德秀担任泉州太守期间，重修寨城，建造营房50间，增加编制至225人。真德秀巡视海防，清剿海盗，整顿吏治，减免商税，促进泉州港海外贸易的振兴。
    
    2、明代崇祯十二年（1639年）重修通济桥碑刻（下半部缺失），成为曾樱开放海禁，招徕外商，“海舶珍奇”汇集石湖的历史见证。二楼展厅主要通过收集到的明代、清代航海图，展示万寿塔与六胜塔的航标功能，见证古泉州（刺桐）先进的航海技术与繁荣的海上贸易历史。
    
    3、日本国立国会图书馆收藏的《福建海岸全图》 ，绘制于18世纪初期，详实地描绘了福建沿海的城镇、军事设施、港口、岛屿、河流等地理要素。其中，泉州地界清晰地标注关锁塔（万寿塔）和石湖塔（六胜塔），显示了这两座航标塔的重要地理位置。展示馆第三部分主要介绍六胜塔的航标地位，以及悠久的海外贸易历史积淀，给石湖民众的生活生产习俗带来深刻的影响。
    
    4、1981年，石湖港水域打捞出一件明代四爪铁锚，锚爪残长在80—120厘米之间，口径12—13厘米。锚杆残长268厘米，口径17厘米，总量785.3千克，现保存于泉州古船陈列馆中。该铁锚的形状与1597年罗懋登著述《三宝太监西洋记通俗演义》绘制的铁锚插图一样，见证了郑和下西洋船队经停泉州的历史事实。海上丝绸之路不仅是一条通商易货之道，更是一条知识交流之路。商品和文化的交流，带来观念的更新，对人类的历史和现代文明的发展产生了深远的影响。
    
    5、中国和葡萄牙两国邮政主管部门联合发行的《古代帆船》特种邮票首发式于2001年11月8日在福建泉州和葡萄牙首都里斯本同时举行。发行的邮票为两枚，分别描绘了中葡两国古代航海帆船。其中一枚表现的是泉州湾出土的宋代三桅航海帆船，背景为用于引导船只进出海港的泉州六胜塔。另一枚表现的是十五世纪葡萄牙三桅三角远航帆船，背景则是里斯本的贝勒姆灯塔。　　
    
    【英烈侯宫】
    “英烈侯宫”奉祀的神明是10世纪时因守卫海港、屡败贼寇的将军张悃（封为“青山王”）及其部将（封为“英烈侯”），至今依然被石湖村民视为航运保护神。
    
    遇到宗教民俗节日需要举办祭祀活动，需提前拟定活动方案，确定活动参与人数以及按时段分流的措施，经遗产保护管理部门核准后方得实行。烟花爆竹的燃放、焚香烧纸必须在指定的安全区域进行，所有活动不得影响或破坏石湖码头遗产安全及景观风貌。　　
    
    【再借亭】
    17世纪初期（明代），江西人曾樱在泉州任职，负责海防事务，他信任并重用海军将领郑芝龙，征服袭扰泉州湾及台湾海峡的海盗集团。保证泉州海外交通航线的安全，深得民心。在曾樱离任之时，泉州民众恳请朝廷同意，“再次借用”曾樱留任泉州，并在此处修建这座富有故事内涵的“再借亭”。亭中碑文由当时闻名全国的泉州籍书法家张瑞图撰写。
    
    【社区协调和参与】
    石湖港周边民众积极参与海外贸易，形成了重视经商、善于对外沟通与交流的习惯。直到今天，从事航运与外贸依然是石湖及其周边民众重要的生产形态。民众在获得巨大经济利益的同时，乐善好施，捐资支持港口与码头建设。并且，由此产生了对于石湖码头、万寿塔、六胜塔等文化遗产独特的情感寄托，将这些文化遗产视为自己生活中难以割舍的组成部分。因此，当地组织了“蚶江镇和谐社会促进会”，制定了《文明行为公约》，约定共同保护遗产，自觉规范行为等内容。`,
  },
  {
    "id": 19,
    "name": "世遗泉州遗产点：磁灶窑址（金交椅山窑址）",
    "image": "../../assets/images/磁灶窑址.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639375.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:01 http://www.mnw.cn/",
    "description": "磁灶窑址（金交椅山窑址）是世界海洋贸易中心出口商品生产的代表性遗产要素，是宋元时期泉州城郊外销瓷窑址的杰出代表，反映了泉州以外贸手工业为显著特点的产业结构。该窑址与泉州海洋贸易的发展同步，其生产体系和生产规模展现了世界海洋贸易中心强大的基础产业能力和贸易输出能力。",
    "details": `【位置】
    位于晋江辖区内的磁灶窑址（金交椅山窑址），是泉州城郊规模最大的一组古窑址。距泉州古城21.4公里，距泉州港江口码头不到20公里。
    
    【背景】
    制瓷技术是古代中国的一项伟大发明，自7世纪起，瓷器就在东西方商贸往来和文化、技术交流中扮演着重要的角色。从10世纪起，瓷器成为中外贸易中最大宗的商品之一，风靡世界，瓷器成了“中国”的代名词。
    
    泉州海外贸易的发展大力推动了泉州地区陶瓷业的发展，10-14世纪，窑场遍布泉州城外，现已发现的外销陶瓷窑址150多处，其密度居中国第一，历史上著名的窑场有磁灶窑、德化窑等。　　
    
    【发展历史】
    磁灶窑所在的晋江磁灶境内是泉州主要的瓷器产区，拥有陶瓷生产最得天独厚的自然资源。位于晋江西北的紫帽山南麓，为西北高东南低的丘陵地带，瓷土埋藏丰厚；温暖湿润的亚热带季风气候，草木繁茂，可提供烧窑的燃料；境内有晋江支流九十九溪的支流梅溪穿境而过，水上交通便捷，离泉州港仅十几公里。磁灶窑场选址具有科学性,梅溪两岸依山坡建窑的选址可取地土开窑，就地取“柴”，陶土的淘洗沉淀用水方便，舟楫运输运量大、运费低而且较好解决陶瓷产品在运输中易破损的问题。既最直接高效解决产业链的问题又能最低成本解决原材料的供给和产品运输的问题，使产品价格更具有市场竞争性。入宋以来磁灶窑业要在市场竞争中求得生存和发展，唯一出路就是窑业技术创新，提升市场竞争力求发展。在产品种类、釉色和装饰技法上创新；在制坯施釉和装烧技术上创新；在经营管理模式上创新。解决产品在海外市场的销售问题，主要依靠泉州海商。因为泉州海商既了解海外市场需求又熟悉磁灶窑业，由他们提供海外市场需求的信息引导磁灶窑产品生产。泉州海商了解海外市场需求的途径有两条。其一，从“住蕃”到杂居。其二、来泉“蕃商”。熟悉番国的风土习俗是市场导向的一种模式。以市场导向的另一个模式就是按订单烧制（亦称订烧），军持就是东南亚穆斯林的订烧器。
    
    磁灶窑业也在同一时期跟随泉州港由兴起走到鼎盛。虽产品比较粗放但生产工艺博采众长，因地制宜，独具特色，并以海外市场为导向，大量远销东亚、东南亚以及东非的许多国家和地区，10-14世纪磁灶窑实现了由普通的内销民窑一跃成为中国东南沿海重要以“外销为主、内销为辅”的外销陶瓷生产基地，而斐声海内外，在中外经济文化交流史上发挥了重要作用和影响。
    
    【展示馆《磁灶窑：宋元泉州外销陶瓷生产基地》】
    磁灶窑专题展围绕生产与外销两大主题。
    
    【生产】
    金交椅山窑址是泉州古代窑址的典型代表。它具有得天独厚的基础条件：一是所在地瓷土丰富，二是有山适合建窑，三是有溪便于运输。
    
    2002年至2003年考古发掘及研究成果，复原的金交椅山窑址总体布局，有取瓷土区、临水的淘洗区、瓷器制作区、烧制瓷器的窑炉等，它们利用山地坡度建造，再从梅溪运往江口码头，随着泉州港梯行万国的商船远销到东亚、东南亚、南亚、西亚以及东非等地。
    
    金山椅山窑址保存的遗迹体现了陶瓷生产流程的完整流程。
    
    【梅溪】
    梅溪是古代磁灶窑瓷器的主要水上运输通道，由西向东经晋江汇入泉州湾。运输磁灶窑陶瓷的船只可由梅溪直达泉州湾各码头，再远销海外。磁灶窑系各窑场大多选址在梅溪两岸的山丘上。
    
    【外销】
    磁灶窑陶瓷生产与泉州港的发展兴盛紧密联系。10-14世纪，磁灶地区窑业发达，考古发现窑址12处。
    
    磁灶窑工艺特点：
    
    1、釉色丰富，有青釉、酱釉、黑釉、绿釉，弥补了瓷土粗糙的不足，突出了扬长避短的智慧。
    
    2、装饰手法多样，有刻划、剔花、模印、堆贴、镂空、彩绘等。
    
    3、窑具独具特色，德化窑用匣钵装烧，磁灶窑更多使用垫柱支烧。
    
    4、装饰纹样：从纹样可以看出磁灶窑非常突出的特点，就是海外定烧，如伊斯兰风格的缠枝花和云纹照片的瓷片。
    
    从清末开始磁灶窑业生产由日用瓷转向建筑陶瓷生产。
    
    磁灶窑陶瓷生产的流程有：取土-炼泥-制胚-装饰-上釉-晾胚-烧制。
    
    【龙窑模型】
    磁灶窑的龙窑模型，窑炉沿山坡而上，像条龙，得名龙窑。
    
    磁灶窑外销情况：
    
    1、外销范围：东亚、东南亚、南亚、西亚以及东非等地。
    
    2、外销器物：日用陶瓷。
    
    3、外销依据：①《晋江县志》《诸藩志》《岛夷志略》等史料有明确记载。②泉州后渚宋代沉船的考古发现有磁灶窑产品。③航线上也有丰富的发现，中国领海有“南海一号”、“华光礁I号”沉船；海外有韩国新安沉船、印尼爪哇沉船、菲律宾吕宋沉船、哲帕拉沉船等都大量出水磁灶窑典型外销器物。
    
    军持，又称净瓶，是伊斯兰教徒随身携带的净手圣物，伊斯兰教在东南亚的广泛传播刺激了人们对军持的需求，磁灶窑便抓住商机，大量生产这类物品销往海外。
    
    【作坊遗址】
    作坊遗址位于金交椅山东坡，面积约250平方米，地势东高西低，考古发现有六处人工修整台地，分布着贮泥池1处、沉淀池1处、陶缸10口、柱洞3个、磉墩4个、灰坑6处、陶车坑等遗迹，是窑工完成陶瓷坯体成型、上釉、装饰等工作的场所。其使用年代为10-13世纪（五代至南宋）。
    
    【Y3窑址】
    Y3窑址为西--东走向的龙窑，窑残长41米，现有窑底、窑壁、窑门、砖石混合砌筑的护窑墙、窑侧有上窑路等遗迹。Y3年代约为10-12世纪（五代末至北宋末）。
    
    【Y2窑址】
    这是位于发掘区中部的Y2，为西北—东南走向的龙窑，在四座窑址中保存最为完整，窑炉斜残长60.88米。窑头的火膛位于山脚之下，窑身盘延于山坡之上，远远望去像是一条长龙卧于山中，这就是龙窑得名由来。窑底坡度逐步递减，形成天然抽力，使火力自然上升。现存火膛、窑室、窑尾、窑顶、窑门、上窑路、护窑墙等相关遗迹宋元时期磁灶窑的典型代表。Y2主要烧造青瓷、酱黑釉器，其烧造年代约为10-13世纪（北宋末至南宋）。
    
    【Y4窑址】
    Y4窑址为西--东走向的龙窑，现有窑底、窑壁、1窑门、护窑墙等遗迹。　
    
    【保护管理】
    土遗址保护的主要威胁是风雨冲刷、虫害、自然风化。针对雨水冲刷：我们建设了保护展示棚，防止雨水飘入。遇到台风等灾害性天气加强防护和巡查，及时做好窑址地面人工排水，灾害后由专业人员进行专项评估和维护。`,
  },
  {
    "id": 20,
    "name": "世遗泉州遗产点：老君岩造像",
    "image": "../../assets/images/老君岩造像.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2638599.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-08 17:43 http://www.mnw.cn/",
    "description": "泉州有两处非常伟大的遗产点，因为它们分别与中国古代两位最伟大的思想家有关。一是道家学说创始人老子的大型石刻造像；二是儒家学说创始人孔子的祭祀建筑群。老君岩造像位于泉州城北3公里的清源山南麓。",
    "details": `老君岩造像是体现世界海洋贸易中心多元社群的代表性遗产要素。老君岩造像是道家学说创始人老子的石雕像，也是中国现存最大的道教石雕造像。这一巨大的石雕像是宋代泉州官方主流意识形态的象征，以雄厚的社会财富为保障的，体现了泉州港口依托农业帝国的独特历史文脉，也反应出世界海洋贸易中心多元、活跃的文化特征和港口的繁荣成就。

    【儒、道在中国和世界的地位】
    公元前6世纪创立的儒、道学说，塑造了中华民族的世界观、人生观和社会文化，道家、儒家作为中国本土的官方主流文化，两千多年来长盛不衰。儒家奉《论语》为经典，重“礼”，注重教化，是伦理教化型的人文主义。道家奉《道德经》为经典，重“道”，崇尚自然，自然复归型的人文主义。两者构成了中国人的人生观和社会文化，是中国最核心的哲学思想体系。
    
    在古希腊产生柏拉图、亚里士多德，古印度产生释迦牟尼的时代，中国出现了老子、孔子和诸子百家。这些国家之所以被誉为世界文明古国，与这些影响深远的思想巨人密不可分。
    
    一千多年前，《老子》已在东亚各国传播，400多年前，《老子》被译成外文在欧洲传播，对中国乃至东亚地区的文化发展影响深远。
    
    10-13世纪是中国文化的成熟期。北宋建立,结束五代十国长期混乱的局面,但却在10—13世纪长达300多年的历史中都受到北方边疆民族的威胁和文化冲击，传统文化更得到宋王朝的推崇。宋代历代帝王，承袭道儒释兼容，但对道教崇奉扶植政策，建造大量的道教宫观，重用道士、编辑道书，追封大批道教神祇。老君岩造像就是在宋朝政府官方重道的背景下产生的。
    
    13世纪，泉州港发展成为中国第一大对外贸易的港口。泉州港成了中国对外交流的最重要的窗口，代表国家形象和象征，因此道家、儒家作为中国本土文化，在多元文化荟萃的泉州，依然是主流文化，当地地方官员一方面敬重高道，主持修建庙观（如雕刻老君岩造像），或参与九日山祈风、法石真武庙祭海。九日山祈风、法石真武庙祭海，是宋代泉州太守和市舶司官员利用道教的宗教活动来推动泉州港的兴盛。随着古泉州海港城市经济、社会的高速发展，中国道教文化也得以发展并随着海上通商贸易的发展向东亚和世界传播。
    
    这座绵延不断的山就是泉州的母亲山——清源山，老君岩造像就在清源山西峰的南麓，向南俯瞰着泉州城及晋江。
    
    清源山是分布于泉州湾及泉州平原北方的山脉，它向东南绵延至晋江入海口，向西北与内陆腹地的山脉相连，像一座巨大的屏障，守护着泉州城。山形地貌起伏多姿、植被层次丰富，海拔498米。
    
    沿途栽种的树种多为本地的榕树、龙眼树等。古榕树开枝散叶、根深蒂固、榕须垂地，象征着道家文化源远流长，在中国和世界的广泛传播和深远影响。
    
    【孔子问道老子的雕像】
    这是一个有关老子和孔子聚首论道的传说。老子比孔子年长20岁。据史书记载，公元前6世纪，孔子曾问道老子，赞叹老子的哲学思想的精深，大受启发，后来成为儒家思想的创始人，其哲学思想与老子所创立的道家思想一起称为中国的主流文化，至今还影响着我们的人生观、世界观和生活方式。
    
    老君岩造像为天然巨石雕刻,世所罕见,坐北朝南，巍然端坐，背屏清源，面对古城，空山幽谷，与大自然融为一体。像高5.63米，厚8.01米，宽6.85米，姿态上凭几微微倾坐自然放松，将老子“崇尚自然”的思想体现得淋漓尽致。
    
    造像择址山林，天然巨石，坐姿放松，浑然天成的美学，可以在《道德经》里找到依据。如“有物混成”“道法自然”等为老君造像选用一块在山林独立存在的天然巨石，顺其自然而然的雕刻提供美学依据。
    
    【年代考证】
    （1）史料记载。据17世纪何乔远《闽书》记载：“羽仙岩在罗山、武山之下，宋罗山下有北斗殿，武山下有真君殿。朱文公曾游焉，今曰老君岩。”朱文公即南宋著名理学家朱熹（1130-1200年），说明12世纪前已有老君岩造像。
    
    （2）考古依据。根据老君岩周边出土石建筑构件的要素：如带靴楔栌斗、带靴楔交互斗、绰幕枋残件、券门楔石，为泉州南宋石塔开元寺东西塔、六胜塔通用，因而间接证明老君岩石造像为宋代遗物。
    
    【宋代美学佐证】
    据19世纪《泉州府志》记载：“石像天成，好事者为略施雕琢。”老君岩造像体现了宋代道家重道轻“器”，重意轻“言”，“顺应自然”和“大道至简”的美学思想，契合“天地有大美而不言”审美理念。
    
    【造像】
    造像秃顶，额纹清晰，两眼深邃，鼻梁高突，双耳垂肩，苍髯飞动，可见头、额、眼、髭、须雕刻夸张而不失其意，简约中突显匠心；老君身穿对衽道袍席地凭几倾坐，衣褶线条简约分明，体现了宋代简约、文雅之风。五官、衣纹雕刻手法简约，体现了“大道至简”的美学,这些都可以在《道德经》里找到依据。
    
    《道德经》有“大音希声，大象无形，道隐无名。”所谓“大音希声，大象无形”，应是大音若无声，大象若无形。至美的乐音，至美的形象已经到了和自然融为一体的境界，体现“大道至简” 美学观念。
    
    老子凭靠的几面为多曲长条形，几腿为上宽下窄的板形三段展腿，腿脚为“老虎脚”，腿板雕饰凹凸明显、构图繁复的云纹。元代特征突显：一是造型上：元代家具喜用曲线造型。出现展腿式造型，矮几腿接后而成的高几。元人将草原上流行的矮几接腿后改成了运用于中原定居使用的高几，同时仍可拆装，便于携带。但后世的许多几或桌已经变成一种腿 “一木连做”的款式。二是装饰上：动物曲线型腿脚元代开始运用，俗称“老虎脚”，云纹在腿上部结构装饰中的运用。草原上的民族，对千变万化的蓝天白云，倾注了无限的情思，创造出繁多的云头图案。三是工艺上：元代家具上的雕刻，构图丰满、形象、生动，刀法有力，给人们凹凸起伏的动感和力度美。可见这个石几是12世纪前造像完成后，在14世纪配置的。
    
    【老君岩造像的文化内涵】
    造像藏目、掩耳的造型寓意深远,可在《道德经》里找到依据。
    
    第一句：“无色令人目盲，五音令人耳聋”。释文: 缤纷的色彩，使人眼花缭乱；嘈杂的音调，使人听觉失灵。老子的这些关于审美境界问题的见解，揭示出审美活动中一种超越对艺术的简单感知的审美体验，开了中国古代美学追求“自然”、“真美”、“意在言外”等理论的先声，也奠定了与儒家美学双峰对峙的道家美学的基础。
    
    第二句：“致虚极,守静笃，万物并作，吾以观复。”释文:尽量使心灵达到一种虚寂状态，牢牢地保持这种宁静。万物都在蓬勃生长，我由此观察到了循环往复的规律。老子特别强调致虚守静的功夫。他主张无为而治的理念一定程度上解放了重农抑商的传统农本思想的束缚，在宋元泉州商业理念的交流中起到了积极的催化作用，客观上促进了泉州对商业行为和海洋贸易的接纳。`,
  },
  {
    "id": 21,
    "name": "世遗泉州遗产点：草庵摩尼光佛造像",
    "image": "../../assets/images/草庵摩尼光佛造像.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2639374.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-09 20:01 http://www.mnw.cn/",
    "description": "草庵摩尼光佛造像是本系列遗产中体现世界海洋贸易中心多元社群的代表性要素。作为宋元泉州摩尼教传播的重要见证，是世界上唯一保存下来的摩尼教教主石刻造像，显示世界海洋贸易中心强大的文化包容力。",
    "details": `【位置】
    在1000多年前，泉州摩尼教徒特地选址在远离城区和海边的深山里，因为摩尼教宣扬“否定现实社会，寄希望于未来”的宗教思想，受到官方的压制甚至打击，所以一直以来教徒活动相对秘密，不敢在官方严管的郡城活动，因此选择在离泉州城区21.3公里，相对偏僻的华表山。一是华表山南连高州山、石刀山、灵源山，北接罗裳山、崎山、八仙山，腹地大，便于结社和活动；二是这一带有“泉南佛国”的宗教信仰基础，便于立足和扎根。
    
    【背景】
    摩尼教系公元3世纪波斯人摩尼糅合袄教、基督教和佛教教义创建的，持‘二宗三际’说。为了在世界各地成功传播，摩尼教传经团采取灵活多变的策略，采用当地的语言文字翻译经文，以适应当地的风俗习惯，所以摩尼教经典由古叙利亚文先后翻译成包括中文在内等十多种文字，传播到世界各地。摩尼教主张否定现实社会，通过抗争改变现状，寄希望于未来，符合社会底层民众的精神需求，因此凭借着波斯在地中海的地理位置，在10世纪时，已成为风行亚、欧、非三大洲的世界性宗教。
    
    摩尼教约公元6-7世纪通过“陆上丝绸之路”传入中国新疆，后由新疆传入唐朝长安。9世纪，唐武宗废佛运动，摩尼教也受严禁和打击，法师逃避民间秘密传教，其教义与佛教、道教相融合，改称“明教”。9世纪，随着泉州港海外贸易的发展，信奉伊斯兰教的阿拉伯商人和信奉摩尼教徒的波斯商人来泉州经商者众多，“番客”们在经商的同时，也把各种外来文化以及伊斯兰教和摩尼教等宗教传入泉州。据史书记载，9世纪就有摩尼教法师在泉州传教；10世纪泉州明教与民间巫术相结合，改变了原来摩尼教的性质；11世纪，北宋初政府礼遇明教，泉州信徒公开在华表山结社；12-13世纪，明教再遭严禁，转到华表山秘密活动并建草庵；14世纪，泉州港成为东方第一大港，加上元朝政府对各门宗教兼收并蓄，并在泉州设立机构管理明教，明教得以公开活动。1339年，泉州明教徒在华表山改草庵为石室、雕刻摩尼光佛，与泉州佛教、道教、民间信仰进一步融合，开始有偶像崇拜；14世纪，明朝建立以后，明太祖“定天下，以三教范民”。以明教上逼国号，摈其徒，毁其宫。摩尼教再次转入秘密活动，从此走向衰亡。15世纪，草庵住山还在庵前的崖壁上，刻摩尼教“四位一体”的“劝念”石刻，说明草庵仍有明教活动。16世纪，明教与民间信仰结合成为村落埔境神，继续在草庵周边传播。　　
    
    【特点】
    草庵始建于南宋绍兴年间（1131-1162年），庵为草构，故名“草庵”。元代元顺帝至元五年（1339年）草庵崖壁雕刻摩尼光佛造像，并建石室。草庵摩尼光佛造像具有三大价值特点：一是草庵摩尼光佛造像作为世界仅存的摩尼教教主石刻造像，具有珍稀性；二是摩尼教在中国传播与发展的珍贵物证,其与泉州本土文化的融合，体现出10-14世纪泉州多元文化交流融合的重要社会特质。三是保存了体现较为完整的摩尼教教义和仪轨的系列物证（“明教会”碗、庙宇、光佛造像、记事石刻、劝念石刻），是摩尼教研究的重要依据。　
    
    【功能、活态特征】
    草庵自建成以来，与当地信仰融合，一直都是当地居民虔诚信奉的寺院，农历六月十三是摩尼公的生日，当地民众都会自发到草庵进行祭拜。15世纪以来，除了在草庵祭拜外，周边社区苏内村等地一直都将摩尼光佛当成铺境神。当我们站在草庵，现在还能感受到千年前的幽静和偏僻，周边的历史环境得到很好的保护。　　
    
    【重点遗存】
    重点遗存有“明教会”碗出土处、庙宇、摩尼光佛造像、两方纪年具名的记事崖刻、“劝念”石刻，能够完整地体现摩尼教的教义、仪轨，以及在泉州的传播发展和历程。
    
    【文物保护碑】
    这是1996年国务院公布草庵石刻为全国重点文物保护单位的保护碑。早在半世纪以前，福建省人民委员会就充分认识草庵和摩尼光佛造像在泉州海外交通史上的重要地位，并予以立碑保护。因草庵摩尼光佛造像的文物价值和保护工作得到国务院的认可，被公布为全国重点文物保护单位。
    
    【宋代“明教会”黑釉碗出土处】
    1979年，在草庵前发现一古井，清理出一件“明教会”黑釉碗和几十块残片。该碗敞口浅腹，碗内壁阴刻行书“明教会”三字，口径18.5厘米、高6.5厘米、底高0.08厘米，是磁灶窑的产品。几十块残片中，有13片有阴刻“明”、“教”、“会”字样。经考古调查，找到生产“明教会”碗的就是磁灶窑系的大树威窑址，因在窑址出土同样刻有“明”、“教”、“会”字样的残片，说明草庵“明教会”碗系以订烧方式生产，经鉴定年代为北宋。“明教会”碗是北宋摩尼教在草庵有组织的结社活动提供实物见证。
    
    【草庵建筑】
    草庵始建于12世纪（宋代），初为草构，得名“草庵”。1339年改为石构，1932年重修。现存栌斗、梁架的形制、风格为14世纪（元代）。20世纪30年代扩建外檐部分。
    
    【摩尼光佛造像】
    摩尼光佛造像雕凿于1339年，浮雕于庵内崖壁直径168厘米的圆龛上，身着宽袖对衽道袍，结带为扣，盘膝端坐莲花台上，背后有18道毫光。
    
    1、造像雕于圆龛内，圆龛意在象征日形、月形，与摩尼教崇拜日月的义理吻合。
    
    2、十八道背光，意在象征“光明”，与‘清净光明’的偈语对应。
    
    3、其形象与敦煌出土的唐代写本摩尼教重要经典《摩尼光佛教法仪略》中所描述的“摩尼光佛，顶圆十二光王胜相，……其居白座，像五金刚地”基本形似，有暗合之妙。
    
    4、草庵的摩尼雕像白色的道袍与新疆吐鲁番发现的摩尼教壁画一致。
    
    5、据历史记载，本来反对偶像崇拜的摩尼教在元代合法传播，与泉州的佛、道信仰融合，借鉴佛道造像，创造了“道貌佛身”的摩尼形象。
    
    摩尼光佛造像成为多元文化一佛共存的奇观，表现传入中国的摩尼教“三圣同一”的思想。
    
    【记事崖刻】
    在壁龛的上方左右角有两方非常重要的纪年具名的记事崖刻。
    
    1、左上角崖刻记载谢店市陈真泽捐钱刻造像和造像年代。
    
    2、右上角崖刻记载罗山境姚兴祖捐钱建石室一间。
    
    这些文字价值性很高，是目前草庵立寺时间、立寺人、摩尼光佛石雕像镌刻时间和石构建筑始建年代最可靠的原始文字记载。
    
    【保护】
    石造像石质稳定，且在室内又有佛龛保护，基本无风化威胁。`,
  },
  {
    "id": 22,
    "name": "世遗泉州遗产点：顺济桥遗址",
    "image": "../../assets/images/顺济桥遗址.jpg",
    "link": "http://www.mnw.cn/quanzhou/sysns/2640522.html",
    "origin": "泉州：宋元中国的世界海洋商贸中心 2022-06-13 09:37 http://www.mnw.cn/",
    "description": "顺济桥遗址是体现世界海洋贸易中心运输网络的代表性遗产要素。它是泉州古城与晋江南岸的陆运节点，是伴随着海洋贸易发展而建设的出入古城商业区的主要通道，完善了泉州水陆转运系统。与德济门、天后宫共同体现了海洋贸易推动下古城南部商业性城区的发展，见证了商业拓展对交通系统的促进。",
    "details": `【位置】
    顺济桥位于泉州古城南门德济门外，横跨晋江两岸，以临近顺济庙（天后宫）而得名。
    
    【顺济桥】
    顺济桥由南宋泉州郡守邹应龙于1211年主持建造，为梁式石桥，桥体为东北——西南走向，东侧桥头指向德济门的方位。现存桥长约400米，共有船型桥墩及桥墩遗址约30处。顺济桥的建造吸取了洛阳桥的建桥方法，采用“筏型基础”法，全河床抛填石块形成结构基础，其上干砌条石形成桥墩，上部为石梁结构。现存桥墩长约8.5米，宽约3.5米。
    
    顺济桥桥北原特设段木梁吊桥，有警即吊起、以御敌寇。并筑有桥头堡，置戟门，昼开夜闭。南端桥堡上勒有“雄镇天南”四个大字。今皆不存。
    
    【修缮沿革】
    顺济桥建成后历代多有修缮，民国二十一年（1932年）将石梁改为四梁式截面钢筋混凝土连续梁桥，20世纪60年代将损坏的九孔改为简支组合梁，在工字钢梁上浇注钢筋混凝土桥面板，但桥墩部分仍保留宋代石船型桥墩的基础。2005年至2010年受台风影响，大面积坍塌。现仅存部分桥面和桥墩11个。
    
    【考古情况】
    2019年我市邀请国家水下考古中心对顺济桥遗址进行水下声呐扫描，测出顺济桥残存桥墩及桥台情况：现仅存部分桥面和桥墩11个，其中西侧残留6个桥墩及连续的桥面，东侧残留4个桥墩及部分桥面，中间部分仅余1个桥墩尚残存有一定高度，其余桥墩仅在低潮期间可露出部分石块，桥面全部不存。
    
    东侧4个桥墩，其中2个为临岸桥墩，距岸约10米，两者相距间隔约5米，为10层条石砌筑而成，体量较小，通高约5米，另2个桥墩相距约30米，为站江桥墩，亦以条石10层砌筑而成，通高约8米；西侧6个桥墩，临岸的两个桥墩，距岸约5米，两者相距间隔约10米，由于吃水较多，因此这两个桥墩以下宽上瘦的形式堆砌而成，既可以保证桥墩稳固又节约了成本。其余4个桥墩，均以9-10层不等的条石堆砌而成，为站江桥墩。桥的中间部分仅余1个桥墩，亦与其他站江桥墩一样样式。所有残存桥墩均为宋代石船形制，基本保存完整。
    
    【价值】
    顺济桥继其上游的石笋桥之后建成，把晋江南岸的广大地区与泉州城的陆路交通紧密联系在一起，由南部往来泉州不必再绕行至晋江上游的石笋桥，使泉州与安海、同安、漳州等地的陆路交通更为便捷。此外，顺济桥的建成也方便了晋江南岸各港口与泉州城之间的交通，由石湖港至古城可沿12世纪建成的海岸长桥，经顺济桥至泉州南门。位于深沪湾、围头湾的其他港口也可由陆路经顺济桥到达古城。顺济桥的建设体现了国家口岸的水路运输网络的逐步完善。
    
    顺济桥遗址与德济门遗址、天后宫共同体现了海洋贸易推动下古城南部商业性城区的发展，见证了商业拓展对交通系统的促进。伴随晋江北岸的自然淤积，泉州城市逐步向南部发展。从1009年清净寺建成、1087年市舶司设置至1196年顺济庙建成，城市南部的商业性城区逐步拓展。而1211年顺济桥的建设正是城市南部商业聚居、商业发展、交通需求旺盛的体现。此后1230年沿江翼城的建设及城市南门的南迁，标志着泉州城市南部商业性城区形态的确立，顺济桥与德济门、天后宫共同成为古城南段的重要地标。顺济桥附近的江岸边曾是泉州进城港口南关港的所在，这一带成为商舶货物云集。商人行香祷告的繁忙区域。作为城市商业性城区对外衔接的交通枢纽，顺济桥遗址见证了泉州城市在海洋贸易推动下的发展，也体现出商业拓展对交通系统的促进。`,
  },
]

function getGujiData() {
  return gujiData;
}

function getGujiById(id) {
  return gujiData.find(item => item.id === id);
}

module.exports = {
  getGujiData,
  getGujiById,
};
